"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 21367, \"word_counts\": \"{\\\"annoying\\\": 13, \\\"ad\\\": 68, \\\"turns\\\": 41, \\\"man\\\": 1015, \\\"pro\\\": 34, \\\"whaling\\\": 1, \\\"david\\\": 46, \\\"cameron\\\": 7, \\\"to\\\": 6614, \\\"scottish\\\": 7, \\\"people\\\": 287, \\\"'i'll\\\": 3, \\\"kill\\\": 54, \\\"myself\\\": 6, \\\"if\\\": 249, \\\"you\\\": 771, \\\"leave'\\\": 1, \\\"report\\\": 408, \\\"texting\\\": 3, \\\"while\\\": 132, \\\"driving\\\": 43, \\\"okay\\\": 12, \\\"look\\\": 121, \\\"up\\\": 685, \\\"every\\\": 157, \\\"couple\\\": 93, \\\"seconds\\\": 21, \\\"verizon\\\": 6, \\\"introduces\\\": 85, \\\"new\\\": 1211, \\\"charge\\\": 17, \\\"at\\\": 962, \\\"whim\\\": 2, \\\"plan\\\": 127, \\\"kim\\\": 55, \\\"kardashian\\\": 31, \\\"wants\\\": 112, \\\"'everyone\\\": 1, \\\"be\\\": 668, \\\"as\\\": 613, \\\"honest\\\": 8, \\\"kanye'\\\": 2, \\\"outrage\\\": 7, \\\"erupts\\\": 7, \\\"over\\\": 384, \\\"that\\\": 607, \\\"mark\\\": 52, \\\"wahlberg\\\": 3, \\\"made\\\": 120, \\\"1\\\": 109, \\\"000\\\": 153, \\\"times\\\": 62, \\\"more\\\": 440, \\\"than\\\": 267, \\\"michelle\\\": 33, \\\"williams\\\": 36, \\\"why\\\": 397, \\\"i\\\": 243, \\\"launched\\\": 3, \\\"a\\\": 2433, \\\"platform\\\": 10, \\\"empower\\\": 8, \\\"survivors\\\": 22, \\\"of\\\": 4496, \\\"bullying\\\": 10, \\\"the\\\": 4205, \\\"witching\\\": 1, \\\"hour\\\": 52, \\\"revisited\\\": 2, \\\"woman\\\": 345, \\\"shot\\\": 65, \\\"by\\\": 709, \\\"former\\\": 84, \\\"boyfriend\\\": 26, \\\"chicago\\\": 35, \\\"nordstrom\\\": 3, \\\"store\\\": 43, \\\"dies\\\": 62, \\\"sharing\\\": 12, \\\"your\\\": 537, \\\"dreams\\\": 30, \\\"is\\\": 1363, \\\"so\\\": 184, \\\"important\\\": 37, \\\"it\\\": 620, \\\"isn't\\\": 47, \\\"easy\\\": 34, \\\"being\\\": 189, \\\"'humane'\\\": 1, \\\"slaughterhouse\\\": 1, \\\"freshman\\\": 8, \\\"asks\\\": 76, \\\"roommate\\\": 16, \\\"not\\\": 592, \\\"hide\\\": 12, \\\"masturbation\\\": 1, \\\"from\\\": 990, \\\"him\\\": 185, \\\"clear\\\": 20, \\\"headed\\\": 10, \\\"choice\\\": 24, \\\"upload\\\": 1, \\\"series\\\": 50, \\\"online\\\": 51, \\\"videos\\\": 10, \\\"explaining\\\": 8, \\\"how\\\": 659, \\\"install\\\": 3, \\\"surround\\\": 2, \\\"sound\\\": 29, \\\"speakers\\\": 3, \\\"already\\\": 73, \\\"off\\\": 311, \\\"bad\\\": 94, \\\"start\\\": 66, \\\"mother\\\": 54, \\\"after\\\": 692, \\\"requesting\\\": 1, \\\"epidural\\\": 1, \\\"91\\\": 4, \\\"year\\\": 392, \\\"old\\\": 307, \\\"an\\\": 303, \\\"expert\\\": 12, \\\"outliving\\\": 1, \\\"this\\\": 736, \\\"what\\\": 489, \\\"happens\\\": 29, \\\"skin\\\": 26, \\\"during\\\": 179, \\\"chemical\\\": 14, \\\"peel\\\": 3, \\\"most\\\": 208, \\\"exciting\\\": 9, \\\"way\\\": 214, \\\"retire\\\": 10, \\\"and\\\": 1514, \\\"afford\\\": 15, \\\"veteran\\\": 20, \\\"congressman\\\": 44, \\\"can\\\": 370, \\\"still\\\": 264, \\\"remember\\\": 34, \\\"when\\\": 241, \\\"inaction\\\": 3, \\\"on\\\": 1956, \\\"gun\\\": 110, \\\"violence\\\": 66, \\\"actually\\\": 109, \\\"presented\\\": 1, \\\"moral\\\": 9, \\\"dilemma\\\": 5, \\\"full\\\": 74, \\\"unsliced\\\": 1, \\\"lemon\\\": 5, \\\"makes\\\": 142, \\\"glass\\\": 30, \\\"water\\\": 64, \\\"particularly\\\": 2, \\\"refreshing\\\": 2, \\\"christina\\\": 4, \\\"aguilera\\\": 3, \\\"barely\\\": 11, \\\"recognizable\\\": 1, \\\"paper\\\": 21, \\\"magazine\\\": 34, \\\"cover\\\": 51, \\\"2014\\\": 37, \\\"in\\\": 3339, \\\"review\\\": 31, \\\"for\\\": 2642, \\\"white\\\": 245, \\\"house\\\": 253, \\\"initiative\\\": 6, \\\"asian\\\": 24, \\\"americans\\\": 215, \\\"pacific\\\": 5, \\\"islanders\\\": 1, \\\"pete\\\": 5, \\\"rose\\\": 17, \\\"st\\\": 28, \\\"louis\\\": 30, \\\"cardinals\\\": 4, \\\"need\\\": 147, \\\"consistent\\\": 2, \\\"mlb\\\": 7, \\\"ethics\\\": 12, \\\"policies\\\": 15, \\\"tove\\\": 1, \\\"lo\\\": 2, \\\"latest\\\": 51, \\\"star\\\": 91, \\\"taylor\\\": 43, \\\"swift's\\\": 6, \\\"epic\\\": 16, \\\"1989\\\": 5, \\\"tour\\\": 35, \\\"guest\\\": 24, \\\"list\\\": 64, \\\"washington\\\": 55, \\\"state\\\": 171, \\\"jailed\\\": 11, \\\"attacking\\\": 7, \\\"three\\\": 66, \\\"gay\\\": 128, \\\"seattle\\\": 12, \\\"men\\\": 89, \\\"face\\\": 96, \\\"hidden\\\": 9, \\\"history\\\": 90, \\\"plastic\\\": 22, \\\"surgery\\\": 11, \\\"looks\\\": 58, \\\"matter\\\": 29, \\\"want\\\": 130, \\\"get\\\": 300, \\\"out\\\": 676, \\\"cannon\\\": 4, \\\"call\\\": 79, \\\"bello\\\": 1, \\\"clown\\\": 5, \\\"news\\\": 124, \\\"macy's\\\": 3, \\\"ahead\\\": 29, \\\"holiday\\\": 53, \\\"shopping\\\": 16, \\\"season\\\": 105, \\\"weapons\\\": 26, \\\"almost\\\": 39, \\\"certainly\\\": 3, \\\"killed\\\": 72, \\\"jewish\\\": 15, \\\"refugees\\\": 28, \\\"u\\\": 383, \\\"s\\\": 365, \\\"could\\\": 222, \\\"have\\\": 399, \\\"taken\\\": 26, \\\"trump's\\\": 319, \\\"lawyers\\\": 18, \\\"couch\\\": 14, \\\"statements\\\": 5, \\\"russia\\\": 58, \\\"investigation\\\": 46, \\\"republican\\\": 81, \\\"running\\\": 60, \\\"open\\\": 70, \\\"montana\\\": 9, \\\"seat\\\": 15, \\\"doubles\\\": 6, \\\"down\\\": 241, \\\"creationist\\\": 2, \\\"stance\\\": 12, \\\"warns\\\": 56, \\\"syria\\\": 43, \\\"against\\\": 157, \\\"launching\\\": 2, \\\"another\\\": 117, \\\"attack\\\": 89, \\\"consumer\\\": 12, \\\"financial\\\": 28, \\\"protection\\\": 8, \\\"bureau\\\": 8, \\\"defanged\\\": 1, \\\"under\\\": 97, \\\"donald\\\": 397, \\\"trump\\\": 1030, \\\"breakup\\\": 11, \\\"letter\\\": 50, \\\"taped\\\": 5, \\\"baby\\\": 111, \\\"might\\\": 76, \\\"getting\\\": 154, \\\"closer\\\": 15, \\\"expanding\\\": 6, \\\"its\\\": 129, \\\"isis\\\": 53, \\\"fight\\\": 91, \\\"raffle\\\": 1, \\\"ticket\\\": 12, \\\"stared\\\": 3, \\\"with\\\": 1438, \\\"increasing\\\": 7, \\\"disgust\\\": 1, \\\"ashamed\\\": 3, \\\"himself\\\": 49, \\\"cashier\\\": 10, \\\"reads\\\": 7, \\\"food\\\": 101, \\\"order\\\": 50, \\\"back\\\": 247, \\\"iowa\\\": 39, \\\"resident\\\": 6, \\\"has\\\": 452, \\\"opinion\\\": 14, \\\"month\\\": 68, \\\"too\\\": 155, \\\"late\\\": 48, \\\"holy\\\": 10, \\\"shit\\\": 52, \\\"there\\\": 88, \\\"50\\\": 55, \\\"minutes\\\": 67, \\\"left\\\": 60, \\\"movie\\\": 87, \\\"york\\\": 85, \\\"homeless\\\": 33, \\\"speak\\\": 31, \\\"government\\\": 90, \\\"aid\\\": 25, \\\"shelter\\\": 12, \\\"programs\\\": 14, \\\"should\\\": 192, \\\"say\\\": 165, \\\"yes\\\": 25, \\\"birthday\\\": 46, \\\"invitation\\\": 6, \\\"forced\\\": 65, \\\"sell\\\": 10, \\\"gold\\\": 24, \\\"pocket\\\": 10, \\\"watch\\\": 184, \\\"set\\\": 57, \\\"fine\\\": 19, \\\"combs\\\": 2, \\\"wife\\\": 68, \\\"fender\\\": 2, \\\"line\\\": 72, \\\"sympathy\\\": 7, \\\"bereavement\\\": 2, \\\"guitars\\\": 2, \\\"elderly\\\": 26, \\\"hailed\\\": 3, \\\"alert\\\": 14, \\\"time's\\\": 4, \\\"300\\\": 11, \\\"women\\\": 242, \\\"file\\\": 8, \\\"races\\\": 7, \\\"dan\\\": 7, \\\"aykroyd\\\": 1, \\\"aykroyds\\\": 1, \\\"healthcare\\\": 22, \\\"industry\\\": 39, \\\"prescription\\\": 13, \\\"help\\\": 114, \\\"heal\\\": 2, \\\"racial\\\": 14, \\\"economic\\\": 22, \\\"inequality\\\": 21, \\\"retarded\\\": 2, \\\"child\\\": 132, \\\"gets\\\": 153, \\\"video\\\": 168, \\\"game\\\": 89, \\\"right\\\": 160, \\\"before\\\": 218, \\\"dinner\\\": 45, \\\"party\\\": 150, \\\"obsession\\\": 7, \\\"chinese\\\": 45, \\\"currency\\\": 5, \\\"manipulation\\\": 2, \\\"sooo\\\": 1, \\\"emmett\\\": 1, \\\"till\\\": 5, \\\"black\\\": 201, \\\"death\\\": 177, \\\"spectacle\\\": 2, \\\"cultural\\\": 5, \\\"mis\\\": 2, \\\"appropriation\\\": 1, \\\"called\\\": 47, \\\"vietnam\\\": 7, \\\"service\\\": 54, \\\"last\\\": 182, \\\"draft\\\": 5, \\\"deferments\\\": 1, \\\"expires\\\": 3, \\\"tuesday's\\\": 9, \\\"morning\\\": 77, \\\"email\\\": 77, \\\"press\\\": 33, \\\"just\\\": 452, \\\"got\\\": 109, \\\"worse\\\": 35, \\\"variety\\\": 4, \\\"goes\\\": 72, \\\"bat\\\": 6, \\\"hillary\\\": 155, \\\"clinton\\\": 242, \\\"first\\\": 329, \\\"ever\\\": 114, \\\"presidential\\\": 79, \\\"endorsement\\\": 12, \\\"anthony\\\": 8, \\\"weiner\\\": 4, \\\"discover\\\": 40, \\\"he's\\\": 121, \\\"going\\\": 180, \\\"york's\\\": 5, \\\"mayor\\\": 30, \\\"egypt's\\\": 2, \\\"entry\\\": 9, \\\"visa\\\": 5, \\\"canard\\\": 1, \\\"do\\\": 206, \\\"non\\\": 47, \\\"farm\\\": 19, \\\"payroll\\\": 1, \\\"interest\\\": 22, \\\"rates\\\": 15, \\\"mean\\\": 22, \\\"real\\\": 129, \\\"estate\\\": 11, \\\"24\\\": 13, \\\"movies\\\": 29, \\\"you'll\\\": 30, \\\"see\\\": 134, \\\"remainder\\\": 4, \\\"2017\\\": 39, \\\"girls\\\": 45, \\\"vote\\\": 73, \\\"young\\\": 59, \\\"voters\\\": 61, \\\"poll\\\": 65, \\\"enchanted\\\": 2, \\\"own\\\": 135, \\\"innocence\\\": 2, \\\"michael\\\": 61, \\\"jackson\\\": 18, \\\"molests\\\": 1, \\\"self\\\": 138, \\\"sean\\\": 34, \\\"spicer\\\": 13, \\\"announces\\\": 103, \\\"only\\\": 195, \\\"enough\\\": 91, \\\"time\\\": 329, \\\"career\\\": 46, \\\"questions\\\": 47, \\\"j\\\": 40, \\\"k\\\": 44, \\\"rowling\\\": 6, \\\"mocks\\\": 7, \\\"magical\\\": 26, \\\"'harry\\\": 6, \\\"potter'\\\": 6, \\\"taunt\\\": 3, \\\"dirtydenier\\\": 1, \\\"day\\\": 356, \\\"9\\\": 100, \\\"john\\\": 136, \\\"kline\\\": 3, \\\"photos\\\": 87, \\\"'ahs'\\\": 1, \\\"may\\\": 158, \\\"explain\\\": 28, \\\"all\\\": 455, \\\"those\\\": 49, \\\"creepy\\\": 19, \\\"blond\\\": 3, \\\"children\\\": 91, \\\"searching\\\": 18, \\\"part\\\": 84, \\\"chicken\\\": 37, \\\"tender\\\": 1, \\\"thin\\\": 5, \\\"fit\\\": 26, \\\"into\\\": 424, \\\"dipping\\\": 4, \\\"sauce\\\": 10, \\\"cup\\\": 20, \\\"b\\\": 24, \\\"p\\\": 20, \\\"rented\\\": 7, \\\"strength\\\": 12, \\\"academy\\\": 16, \\\"award\\\": 28, \\\"winning\\\": 22, \\\"stars\\\": 51, \\\"'the\\\": 162, \\\"office'\\\": 1, \\\"ends\\\": 29, \\\"documentary\\\": 34, \\\"crew\\\": 18, \\\"footage\\\": 12, \\\"needs\\\": 63, \\\"area\\\": 400, \\\"worried\\\": 38, \\\"health\\\": 172, \\\"care\\\": 114, \\\"debate\\\": 111, \\\"political\\\": 62, \\\"swedes\\\": 1, \\\"stumped\\\": 2, \\\"swedish\\\": 4, \\\"'national\\\": 2, \\\"security\\\": 69, \\\"adviser'\\\": 2, \\\"fox\\\": 43, \\\"father's\\\": 24, \\\"difficult\\\": 13, \\\"me\\\": 89, \\\"veal\\\": 3, \\\"calf\\\": 2, \\\"totally\\\": 46, \\\"cramped\\\": 2, \\\"nation's\\\": 131, \\\"nutritionists\\\": 5, \\\"confirm\\\": 16, \\\"mini\\\": 7, \\\"versions\\\": 3, \\\"nummier\\\": 1, \\\"oh\\\": 10, \\\"no\\\": 307, \\\"mr\\\": 13, \\\"bill\\\": 181, \\\"study\\\": 208, \\\"us\\\": 105, \\\"cities\\\": 28, \\\"mexico\\\": 27, \\\"rich\\\": 26, \\\"poor\\\": 33, \\\"living\\\": 66, \\\"side\\\": 39, \\\"lin\\\": 12, \\\"manuel\\\": 11, \\\"miranda\\\": 13, \\\"takes\\\": 133, \\\"bow\\\": 4, \\\"hamilton\\\": 4, \\\"one\\\": 433, \\\"net\\\": 12, \\\"neutrality\\\": 11, \\\"supporters\\\": 32, \\\"protest\\\": 46, \\\"stores\\\": 6, \\\"nationwide\\\": 8, \\\"week\\\": 111, \\\"staten\\\": 3, \\\"island\\\": 23, \\\"teen\\\": 101, \\\"asthma\\\": 1, \\\"fleeing\\\": 5, \\\"racist\\\": 30, \\\"waving\\\": 3, \\\"depressed\\\": 15, \\\"groundhog\\\": 2, \\\"sees\\\": 27, \\\"shadow\\\": 7, \\\"rodent\\\": 2, \\\"he\\\": 476, \\\"once\\\": 74, \\\"was\\\": 268, \\\"obama\\\": 292, \\\"predicts\\\": 4, \\\"bright\\\": 6, \\\"future\\\": 74, \\\"legal\\\": 31, \\\"weed\\\": 13, \\\"casual\\\": 10, \\\"friday\\\": 23, \\\"claims\\\": 68, \\\"lives\\\": 56, \\\"13\\\": 39, \\\"nuclear\\\": 54, \\\"waste\\\": 18, \\\"disposal\\\": 1, \\\"technicians\\\": 2, \\\"yorkers\\\": 8, \\\"dismayed\\\": 3, \\\"election\\\": 127, \\\"results\\\": 36, \\\"seek\\\": 17, \\\"'subway\\\": 1, \\\"therapy'\\\": 1, \\\"conjoined\\\": 3, \\\"twin\\\": 5, \\\"hogging\\\": 3, \\\"kidney\\\": 3, \\\"expecting\\\": 11, \\\"collect\\\": 6, \\\"deposit\\\": 2, \\\"who\\\": 445, \\\"accused\\\": 41, \\\"sexual\\\": 98, \\\"assault\\\": 46, \\\"joins\\\": 13, \\\"anti\\\": 101, \\\"pac\\\": 15, \\\"elizabeth\\\": 31, \\\"warren\\\": 22, \\\"campaign\\\": 153, \\\"ohio\\\": 25, \\\"reports\\\": 64, \\\"pixar\\\": 5, \\\"executive\\\": 38, \\\"leave\\\": 44, \\\"absence\\\": 11, \\\"harassment\\\": 30, \\\"complaints\\\": 4, \\\"million\\\": 105, \\\"planetarium\\\": 1, \\\"opens\\\": 39, \\\"minds\\\": 6, \\\"wonders\\\": 12, \\\"pink\\\": 7, \\\"floyd\\\": 2, \\\"doomed\\\": 4, \\\"years\\\": 185, \\\"hippo\\\": 4, \\\"themed\\\": 23, \\\"gifts\\\": 24, \\\"china's\\\": 11, \\\"potemkin\\\": 1, \\\"villages\\\": 1, \\\"centered\\\": 3, \\\"blames\\\": 14, \\\"divorce\\\": 30, \\\"entirely\\\": 12, \\\"these\\\": 146, \\\"'bachelor'\\\": 2, \\\"couples\\\": 17, \\\"are\\\": 506, \\\"together\\\": 51, \\\"several\\\": 19, \\\"injured\\\": 23, \\\"'unauthorized'\\\": 1, \\\"vehicle\\\": 6, \\\"enters\\\": 29, \\\"nsa\\\": 11, \\\"headquarters\\\": 14, \\\"5\\\": 240, \\\"foolproof\\\": 2, \\\"muffins\\\": 1, \\\"kick\\\": 16, \\\"baking\\\": 2, \\\"college\\\": 128, \\\"aged\\\": 12, \\\"daughter\\\": 59, \\\"using\\\": 51, \\\"straws\\\": 1, \\\"now\\\": 289, \\\"memory\\\": 19, \\\"ms\\\": 2, \\\"robin\\\": 11, \\\"missing\\\": 68, \\\"free\\\": 88, \\\"association\\\": 6, \\\"binge\\\": 8, \\\"hbo\\\": 8, \\\"presentation\\\": 5, \\\"fails\\\": 31, \\\"deliver\\\": 15, \\\"promised\\\": 9, \\\"'brief\\\": 1, \\\"nudity'\\\": 1, \\\"ipod\\\": 2, \\\"flaunted\\\": 1, \\\"apparently\\\": 29, \\\"reese\\\": 8, \\\"witherspoon\\\": 4, \\\"likes\\\": 18, \\\"much\\\": 113, \\\"we\\\": 228, \\\"2\\\": 151, \\\"koreas\\\": 1, \\\"make\\\": 273, \\\"marching\\\": 6, \\\"unified\\\": 2, \\\"flag\\\": 16, \\\"olympics\\\": 24, \\\"opener\\\": 3, \\\"what's\\\": 55, \\\"next\\\": 124, \\\"nba\\\": 22, \\\"sterling\\\": 10, \\\"case\\\": 76, \\\"standpoint\\\": 1, \\\"photo\\\": 67, \\\"zuckerberg's\\\": 6, \\\"closet\\\": 12, \\\"offers\\\": 43, \\\"lesson\\\": 11, \\\"working\\\": 58, \\\"parents\\\": 148, \\\"univision\\\": 1, \\\"anchor\\\": 10, \\\"booed\\\": 4, \\\"commencement\\\": 9, \\\"speaking\\\": 17, \\\"spanish\\\": 5, \\\"mentioning\\\": 3, \\\"chaplain\\\": 2, \\\"said\\\": 31, \\\"there's\\\": 40, \\\"'no\\\": 23, \\\"such\\\": 9, \\\"thing\\\": 111, \\\"transgenderism'\\\": 1, \\\"says\\\": 356, \\\"obeying\\\": 1, \\\"constitution\\\": 13, \\\"serves\\\": 5, \\\"satan\\\": 6, \\\"panics\\\": 4, \\\"reaching\\\": 5, \\\"age\\\": 60, \\\"where\\\": 130, \\\"prematurely\\\": 2, \\\"started\\\": 14, \\\"family\\\": 205, \\\"don't\\\": 124, \\\"nancy\\\": 7, \\\"pelosi\\\": 8, \\\"cannot\\\": 9, \\\"'casually\\\": 1, \\\"loose\\\": 9, \\\"lipped'\\\": 1, \\\"supreme\\\": 92, \\\"court\\\": 144, \\\"weighs\\\": 10, \\\"friendly\\\": 16, \\\"tips\\\": 55, \\\"worth\\\": 37, \\\"millions\\\": 42, \\\"constitute\\\": 4, \\\"insider\\\": 4, \\\"trading\\\": 6, \\\"french\\\": 23, \\\"friar\\\": 1, \\\"end\\\": 97, \\\"21st\\\": 7, \\\"century\\\": 20, \\\"slave\\\": 5, \\\"trade\\\": 25, \\\"pekingese\\\": 1, \\\"really\\\": 192, \\\"letting\\\": 11, \\\"go\\\": 131, \\\"since\\\": 49, \\\"westminster\\\": 3, \\\"dad\\\": 121, \\\"recommends\\\": 23, \\\"hotel\\\": 31, \\\"10\\\": 169, \\\"miles\\\": 19, \\\"away\\\": 102, \\\"city\\\": 80, \\\"you're\\\": 54, \\\"visiting\\\": 19, \\\"minute\\\": 50, \\\"super\\\": 69, \\\"bowl\\\": 35, \\\"d\\\\u00e9cor\\\": 1, \\\"ted\\\": 54, \\\"cruz\\\": 59, \\\"will\\\": 437, \\\"name\\\": 79, \\\"carly\\\": 12, \\\"fiorina\\\": 11, \\\"his\\\": 513, \\\"mate\\\": 10, \\\"wins\\\": 50, \\\"gop\\\": 195, \\\"nomination\\\": 18, \\\"abroad\\\": 10, \\\"physics\\\": 3, \\\"t\\\": 47, \\\"born\\\": 20, \\\"grader\\\": 23, \\\"given\\\": 35, \\\"sticker\\\": 1, \\\"behavior\\\": 17, \\\"lockdown\\\": 2, \\\"drill\\\": 5, \\\"expect\\\": 14, \\\"officials\\\": 51, \\\"issue\\\": 29, \\\"marriage\\\": 67, \\\"licenses\\\": 1, \\\"same\\\": 80, \\\"sex\\\": 110, \\\"shows\\\": 90, \\\"artists\\\": 13, \\\"announce\\\": 30, \\\"they've\\\": 12, \\\"found\\\": 86, \\\"beauty\\\": 28, \\\"they\\\": 195, \\\"urban\\\": 16, \\\"decay\\\": 3, \\\"suction\\\": 1, \\\"wearing\\\": 49, \\\"robert\\\": 33, \\\"mueller\\\": 28, \\\"cower\\\": 2, \\\"behind\\\": 78, \\\"chandelier\\\": 1, \\\"returns\\\": 43, \\\"home\\\": 177, \\\"earlier\\\": 8, \\\"planned\\\": 39, \\\"baseball's\\\": 1, \\\"rules\\\": 49, \\\"even\\\": 129, \\\"sillier\\\": 1, \\\"thought\\\": 58, \\\"cannibal\\\": 1, \\\"corpse\\\": 6, \\\"blasting\\\": 3, \\\"papal\\\": 4, \\\"apartment\\\": 33, \\\"window\\\": 20, \\\"happy\\\": 47, \\\"valentine's\\\": 14, \\\"weirdo\\\": 4, \\\"intricacies\\\": 1, \\\"meal\\\": 25, \\\"discussed\\\": 4, \\\"catholic\\\": 20, \\\"parish\\\": 1, \\\"divided\\\": 8, \\\"priest's\\\": 1, \\\"decision\\\": 39, \\\"ban\\\": 69, \\\"married\\\": 24, \\\"receiving\\\": 6, \\\"communion\\\": 2, \\\"relieved\\\": 18, \\\"friend's\\\": 13, \\\"short\\\": 27, \\\"story\\\": 91, \\\"sucks\\\": 4, \\\"jpmorgan\\\": 1, \\\"chase\\\": 11, \\\"acquires\\\": 9, \\\"bear\\\": 22, \\\"stearns\\\": 1, \\\"tedious\\\": 1, \\\"read\\\": 50, \\\"article\\\": 20, \\\"providing\\\": 4, \\\"bins\\\": 2, \\\"materials\\\": 2, \\\"recyclable\\\": 1, \\\"pulitzer\\\": 6, \\\"board\\\": 36, \\\"adds\\\": 36, \\\"giant\\\": 24, \\\"pumpkin\\\": 8, \\\"category\\\": 6, \\\"kittens\\\": 6, \\\"recovering\\\": 6, \\\"photographer\\\": 12, \\\"rescued\\\": 15, \\\"them\\\": 105, \\\"brush\\\": 5, \\\"fire\\\": 89, \\\"temporarily\\\": 5, \\\"disables\\\": 1, \\\"facebook\\\": 98, \\\"account\\\": 18, \\\"deems\\\": 4, \\\"'off\\\": 1, \\\"grid'\\\": 1, \\\"finds\\\": 172, \\\"irrelevant\\\": 1, \\\"success\\\": 36, \\\"or\\\": 167, \\\"failure\\\": 20, \\\"bollywood\\\": 4, \\\"film\\\": 83, \\\"'zanjeer'\\\": 1, \\\"mike\\\": 63, \\\"pence\\\": 41, \\\"oath\\\": 6, \\\"office\\\": 115, \\\"country's\\\": 10, \\\"vice\\\": 19, \\\"president\\\": 167, \\\"oatmeal\\\": 3, \\\"pack\\\": 19, \\\"'regular'\\\": 1, \\\"flavor\\\": 12, \\\"control\\\": 75, \\\"hand\\\": 37, \\\"gesture\\\": 3, \\\"sends\\\": 27, \\\"bernie\\\": 66, \\\"sanders\\\": 73, \\\"tumbling\\\": 2, \\\"stage\\\": 41, \\\"vladimir\\\": 8, \\\"putin's\\\": 3, \\\"childhood\\\": 13, \\\"besties\\\": 1, \\\"defend\\\": 13, \\\"their\\\": 206, \\\"'petty'\\\": 2, \\\"pal\\\": 4, \\\"'snl'\\\": 29, \\\"spoof\\\": 17, \\\"kushner\\\": 14, \\\"following\\\": 44, \\\"orders\\\": 29, \\\"secret\\\": 65, \\\"link\\\": 19, \\\"ex\\\": 52, \\\"cia\\\": 29, \\\"official\\\": 34, \\\"suggests\\\": 32, \\\"duke\\\": 4, \\\"high\\\": 137, \\\"hopes\\\": 34, \\\"samantha\\\": 14, \\\"bee\\\": 22, \\\"sums\\\": 9, \\\"ivanka\\\": 15, \\\"role\\\": 37, \\\"8\\\": 95, \\\"words\\\": 41, \\\"senate\\\": 92, \\\"rejects\\\": 8, \\\"pipeline\\\": 13, \\\"would\\\": 197, \\\"created\\\": 23, \\\"thousands\\\": 57, \\\"climate\\\": 94, \\\"activist\\\": 15, \\\"jobs\\\": 33, \\\"father\\\": 56, \\\"kills\\\": 41, \\\"boy\\\": 65, \\\"life\\\": 285, \\\"18\\\": 33, \\\"standoff\\\": 5, \\\"police\\\": 185, \\\"beekeepers\\\": 1, \\\"warn\\\": 17, \\\"know\\\": 175, \\\"longer\\\": 37, \\\"hold\\\": 25, \\\"swarms'\\\": 1, \\\"wrath\\\": 1, \\\"it's\\\": 201, \\\"agreed\\\": 4, \\\"chief\\\": 58, \\\"hayden\\\": 1, \\\"didn't\\\": 74, \\\"jesus\\\": 27, \\\"democratic\\\": 52, \\\"national\\\": 103, \\\"committee\\\": 30, \\\"entire\\\": 81, \\\"staff\\\": 29, \\\"resign\\\": 14, \\\"prisoner\\\": 8, \\\"recognized\\\": 4, \\\"'scared\\\": 1, \\\"straight'\\\": 1, \\\"visit\\\": 48, \\\"brazil\\\": 8, \\\"probes\\\": 3, \\\"threats\\\": 16, \\\"group\\\": 78, \\\"backs\\\": 12, \\\"islamic\\\": 16, \\\"harassing\\\": 3, \\\"messages\\\": 4, \\\"sending\\\": 12, \\\"dating\\\": 34, \\\"app\\\": 23, \\\"lost\\\": 54, \\\"among\\\": 30, \\\"abuse\\\": 34, \\\"other\\\": 145, \\\"guys\\\": 26, \\\"advisor\\\": 5, \\\"carter\\\": 12, \\\"page\\\": 18, \\\"dumb\\\": 7, \\\"d\\\": 37, \\\"c\\\": 40, \\\"room\\\": 68, \\\"everyone\\\": 88, \\\"whitey\\\": 1, \\\"bulger\\\": 2, \\\"trial\\\": 26, \\\"dead\\\": 134, \\\"woods\\\": 8, \\\"outside\\\": 49, \\\"dorchester\\\": 1, \\\"boston\\\": 12, \\\"must\\\": 80, \\\"mull\\\": 2, \\\"renaming\\\": 1, \\\"iconic\\\": 10, \\\"building\\\": 36, \\\"give\\\": 92, \\\"civic\\\": 2, \\\"dignity\\\": 6, \\\"blacks\\\": 4, \\\"recipe\\\": 7, \\\"ideas\\\": 30, \\\"cook\\\": 14, \\\"trying\\\": 92, \\\"'super\\\": 5, \\\"orgasm'\\\": 1, \\\"church\\\": 33, \\\"speaks\\\": 26, \\\"decadent\\\": 2, \\\"sinfully\\\": 1, \\\"dessert\\\": 4, \\\"pta\\\": 1, \\\"mom\\\": 163, \\\"power\\\": 81, \\\"hell\\\": 23, \\\"jessica\\\": 13, \\\"simpson\\\": 9, \\\"reveals\\\": 92, \\\"slimmer\\\": 2, \\\"figure\\\": 19, \\\"chopping\\\": 3, \\\"limbs\\\": 3, \\\"some\\\": 141, \\\"likely\\\": 27, \\\"become\\\": 44, \\\"nursing\\\": 16, \\\"patient\\\": 13, \\\"glad\\\": 10, \\\"she's\\\": 55, \\\"tomorrow\\\": 9, \\\"71\\\": 1, \\\"percent\\\": 59, \\\"approve\\\": 7, \\\"clinton's\\\": 20, \\\"approval\\\": 15, \\\"rating\\\": 10, \\\"recapping\\\": 1, \\\"women's\\\": 60, \\\"advantage\\\": 7, \\\"learning\\\": 28, \\\"live\\\": 102, \\\"ulcerative\\\": 1, \\\"colitis\\\": 1, \\\"kerry\\\": 33, \\\"somewhere\\\": 12, \\\"gobi\\\": 1, \\\"desert\\\": 4, \\\"6\\\": 121, \\\"reasons\\\": 44, \\\"force\\\": 32, \\\"my\\\": 242, \\\"share\\\": 26, \\\"worst\\\": 37, \\\"job\\\": 103, \\\"i'm\\\": 51, \\\"addicted\\\": 4, \\\"giving\\\": 53, \\\"chris\\\": 50, \\\"pratt's\\\": 1, \\\"son\\\": 85, \\\"trolling\\\": 1, \\\"sarah\\\": 20, \\\"palin\\\": 9, \\\"stepping\\\": 4, \\\"dog\\\": 116, \\\"trigger\\\": 4, \\\"shutdown\\\": 19, \\\"possible\\\": 39, \\\"democrats\\\": 78, \\\"keep\\\": 80, \\\"hurting\\\": 7, \\\"feelings\\\": 11, \\\"average\\\": 26, \\\"american\\\": 176, \\\"walks\\\": 15, \\\"less\\\": 48, \\\"mile\\\": 7, \\\"each\\\": 69, \\\"pants\\\": 21, \\\"around\\\": 105, \\\"ankles\\\": 1, \\\"bruce\\\": 15, \\\"springsteen\\\": 8, \\\"proves\\\": 21, \\\"boss'\\\": 4, \\\"signing\\\": 7, \\\"boy's\\\": 5, \\\"tardy\\\": 1, \\\"note\\\": 20, \\\"everyday\\\": 7, \\\"items\\\": 18, \\\"about\\\": 835, \\\"deeper\\\": 4, \\\"level\\\": 29, \\\"internet\\\": 54, \\\"collapses\\\": 7, \\\"sheer\\\": 8, \\\"weight\\\": 37, \\\"pictures\\\": 13, \\\"fbi\\\": 54, \\\"releases\\\": 70, \\\"criminals\\\": 7, \\\"particular\\\": 3, \\\"rush\\\": 14, \\\"track\\\": 26, \\\"digital\\\": 18, \\\"magna\\\": 2, \\\"carta\\\": 2, \\\"between\\\": 72, \\\"two\\\": 117, \\\"doors\\\": 8, \\\"biden\\\": 62, \\\"unleashes\\\": 4, \\\"torrent\\\": 1, \\\"vomit\\\": 5, \\\"copies\\\": 4, \\\"da\\\": 2, \\\"vinci\\\": 2, \\\"code\\\": 16, \\\"litter\\\": 2, \\\"crash\\\": 41, \\\"site\\\": 25, \\\"intern\\\": 7, \\\"older\\\": 30, \\\"held\\\": 24, \\\"19th\\\": 4, \\\"book\\\": 88, \\\"we're\\\": 32, \\\"talking\\\": 50, \\\"took\\\": 25, \\\"15\\\": 63, \\\"catch\\\": 14, \\\"fence\\\": 8, \\\"jumper\\\": 2, \\\"spring\\\": 32, \\\"cleaning\\\": 14, \\\"hacks\\\": 4, \\\"wise\\\": 2, \\\"oracle\\\": 1, \\\"proclaims\\\": 5, \\\"barbecue\\\": 7, \\\"felt\\\": 11, \\\"raindrop\\\": 1, \\\"talktome\\\": 2, \\\"lucas\\\": 3, \\\"braga\\\": 1, \\\"otaviano\\\": 1, \\\"canuto\\\": 1, \\\"frocked\\\": 1, \\\"podium\\\": 8, \\\"boys\\\": 32, \\\"shine\\\": 2, \\\"pre\\\": 20, \\\"union\\\": 48, \\\"rituals\\\": 3, \\\"heroic\\\": 11, \\\"enter\\\": 10, \\\"continuous\\\": 4, \\\"duty\\\": 14, \\\"like\\\": 310, \\\"nexplanon\\\": 1, \\\"birth\\\": 46, \\\"implant\\\": 1, \\\"arm\\\": 11, \\\"ruby\\\": 2, \\\"tuesday\\\": 10, \\\"waiter\\\": 4, \\\"jill\\\": 10, \\\"stein\\\": 3, \\\"her\\\": 317, \\\"green\\\": 37, \\\"response\\\": 47, \\\"speech\\\": 79, \\\"disrupting\\\": 1, \\\"diners\\\": 5, \\\"suddenly\\\": 24, \\\"70\\\": 14, \\\"tried\\\": 17, \\\"world\\\": 231, \\\"'pokemon\\\": 2, \\\"go'\\\": 9, \\\"mtv\\\": 7, \\\"blurs\\\": 2, \\\"controversial\\\": 26, \\\"extended\\\": 6, \\\"middle\\\": 83, \\\"finger\\\": 14, \\\"waiting\\\": 46, \\\"few\\\": 52, \\\"decades\\\": 20, \\\"play\\\": 43, \\\"taking\\\": 58, \\\"action\\\": 28, \\\"congress\\\": 107, \\\"falling\\\": 14, \\\"isis's\\\": 1, \\\"trap\\\": 4, \\\"syrian\\\": 42, \\\"'kind\\\": 4, \\\"brutal'\\\": 2, \\\"slaying\\\": 6, \\\"holds\\\": 25, \\\"infant\\\": 7, \\\"grandson\\\": 7, \\\"upside\\\": 6, \\\"ankle\\\": 4, \\\"front\\\": 47, \\\"convention\\\": 25, \\\"crowd\\\": 27, \\\"intact\\\": 7, \\\"benetton\\\": 1, \\\"shirt\\\": 25, \\\"miraculously\\\": 2, \\\"pulled\\\": 10, \\\"bangladesh\\\": 4, \\\"rubble\\\": 1, \\\"weeks\\\": 22, \\\"later\\\": 17, \\\"rock\\\": 48, \\\"roll\\\": 21, \\\"hall\\\": 32, \\\"fame\\\": 14, \\\"retires\\\": 5, \\\"'d'\\\": 3, \\\"chord\\\": 1, \\\"snorkeling\\\": 1, \\\"instructor\\\": 8, \\\"unaware\\\": 19, \\\"background\\\": 10, \\\"400\\\": 22, \\\"profile\\\": 16, \\\"peterson\\\": 2, \\\"bros'\\\": 1, \\\"beef\\\": 12, \\\"chipotle\\\": 8, \\\"4\\\": 129, \\\"definition\\\": 6, \\\"ethical\\\": 5, \\\"behaivor\\\": 1, \\\"daily\\\": 30, \\\"mail\\\": 11, \\\"hits\\\": 42, \\\"low\\\": 42, \\\"sexist\\\": 16, \\\"north\\\": 114, \\\"carolina\\\": 35, \\\"attorney\\\": 22, \\\"general\\\": 36, \\\"governor\\\": 35, \\\"top\\\": 99, \\\"client\\\": 2, \\\"hugh\\\": 7, \\\"grant\\\": 10, \\\"marries\\\": 3, \\\"57\\\": 3, \\\"newly\\\": 12, \\\"discovered\\\": 21, \\\"journal\\\": 7, \\\"entries\\\": 1, \\\"reveal\\\": 37, \\\"sacagawea's\\\": 1, \\\"repeated\\\": 8, \\\"attempts\\\": 22, \\\"ditch\\\": 12, \\\"lewis\\\": 7, \\\"clark\\\": 3, \\\"nation\\\": 175, \\\"clinging\\\": 3, \\\"desperately\\\": 10, \\\"brief\\\": 9, \\\"inspirational\\\": 3, \\\"moment\\\": 46, \\\"thrust\\\": 1, \\\"raging\\\": 2, \\\"maelstrom\\\": 1, \\\"maybe\\\": 9, \\\"establishment\\\": 9, \\\"embraced\\\": 3, \\\"kasich\\\": 14, \\\"sooner\\\": 4, \\\"deaths\\\": 13, \\\"550\\\": 1, \\\"which\\\": 32, \\\"mushrooms\\\": 4, \\\"eat\\\": 39, \\\"commercial\\\": 32, \\\"wedding\\\": 90, \\\"toast\\\": 6, \\\"faux\\\": 1, \\\"pas\\\": 2, \\\"ready\\\": 64, \\\"lol\\\": 3, \\\"'force\\\": 1, \\\"awakens'\\\": 6, \\\"trailer\\\": 44, \\\"jar\\\": 3, \\\"binks\\\": 1, \\\"finally\\\": 107, \\\"stops\\\": 20, \\\"stressing\\\": 4, \\\"having\\\": 75, \\\"they're\\\": 39, \\\"pregnant\\\": 33, \\\"comes\\\": 58, \\\"americas\\\": 3, \\\"maps\\\": 10, \\\"proof\\\": 18, \\\"parkland\\\": 11, \\\"media\\\": 98, \\\"ignoring\\\": 8, \\\"communities\\\": 16, \\\"adam\\\": 12, \\\"levine's\\\": 2, \\\"hotter\\\": 3, \\\"'gotham'\\\": 1, \\\"fan\\\": 52, \\\"theory\\\": 22, \\\"joker\\\": 2, \\\"been\\\": 109, \\\"revealed\\\": 13, \\\"jonah\\\": 1, \\\"lehrer\\\": 2, \\\"neuroscience\\\": 1, \\\"falsify\\\": 1, \\\"quotes\\\": 11, \\\"huffpost\\\": 38, \\\"hill\\\": 17, \\\"600\\\": 9, \\\"snow\\\": 19, \\\"shovels\\\": 1, \\\"meet\\\": 62, \\\"bunch\\\": 19, \\\"lesbians\\\": 4, \\\"meaning\\\": 13, \\\"dream\\\": 47, \\\"obvious\\\": 4, \\\"else\\\": 27, \\\"pollsters\\\": 4, \\\"admit\\\": 14, \\\"underestimated\\\": 1, \\\"voters'\\\": 3, \\\"adrenal\\\": 1, \\\"glands\\\": 1, \\\"student\\\": 69, \\\"change\\\": 140, \\\"activists\\\": 31, \\\"deserve\\\": 13, \\\"support\\\": 78, \\\"carbon\\\": 7, \\\"pricing\\\": 2, \\\"pranked\\\": 1, \\\"muhammed\\\": 1, \\\"ali\\\": 10, \\\"autism\\\": 10, \\\"reunites\\\": 7, \\\"football\\\": 34, \\\"player\\\": 25, \\\"viral\\\": 25, \\\"lunch\\\": 22, \\\"samsung\\\": 5, \\\"iphone\\\": 21, \\\"owners\\\": 12, \\\"galaxy\\\": 7, \\\"phone\\\": 54, \\\"try\\\": 35, \\\"abandoned\\\": 10, \\\"cat\\\": 54, \\\"uses\\\": 34, \\\"'maternal\\\": 1, \\\"instincts'\\\": 1, \\\"find\\\": 81, \\\"jeff\\\": 30, \\\"flake\\\": 3, \\\"delivers\\\": 19, \\\"searing\\\": 1, \\\"critical\\\": 8, \\\"applause\\\": 3, \\\"dear\\\": 27, \\\"school\\\": 198, \\\"teacher\\\": 67, \\\"discourage\\\": 1, \\\"applying\\\": 3, \\\"ucla\\\": 2, \\\"bruin\\\": 1, \\\"boehner\\\": 23, \\\"'clean\\\": 1, \\\"house'\\\": 8, \\\"sentence\\\": 19, \\\"prevent\\\": 32, \\\"shutdowns\\\": 1, \\\"forever\\\": 21, \\\"california\\\": 55, \\\"extends\\\": 5, \\\"worker\\\": 30, \\\"travel\\\": 51, \\\"'discriminatory'\\\": 1, \\\"states\\\": 61, \\\"hellmann's\\\": 2, \\\"meat\\\": 16, \\\"bottom\\\": 9, \\\"mayo\\\": 6, \\\"cups\\\": 9, \\\"zeke\\\": 1, \\\"thomas\\\": 16, \\\"stop\\\": 128, \\\"staying\\\": 13, \\\"silent\\\": 10, \\\"blog\\\": 8, \\\"post\\\": 66, \\\"shape\\\": 14, \\\"child's\\\": 22, \\\"transgender\\\": 33, \\\"workers\\\": 41, \\\"china\\\": 40, \\\"relying\\\": 1, \\\"grandparents\\\": 7, \\\"fuck\\\": 31, \\\"kids\\\": 153, \\\"dave\\\": 9, \\\"chappelle\\\": 3, \\\"reprises\\\": 1, \\\"'chappelle's\\\": 1, \\\"show'\\\": 23, \\\"characters\\\": 14, \\\"'walking\\\": 8, \\\"dead'\\\": 13, \\\"jesse\\\": 4, \\\"helms\\\": 2, \\\"treed\\\": 1, \\\"coon\\\": 1, \\\"hounds\\\": 2, \\\"brad\\\": 11, \\\"pitt\\\": 9, \\\"sidelined\\\": 2, \\\"red\\\": 63, \\\"carpet\\\": 27, \\\"toe\\\": 8, \\\"passes\\\": 24, \\\"bipartisan\\\": 4, \\\"legislation\\\": 15, \\\"address\\\": 31, \\\"opioid\\\": 10, \\\"epidemic\\\": 18, \\\"stouffer's\\\": 2, \\\"debuts\\\": 21, \\\"frozen\\\": 10, \\\"meals\\\": 13, \\\"bring\\\": 44, \\\"neighbors\\\": 12, \\\"turkey\\\": 28, \\\"drifting\\\": 3, \\\"putin\\\": 25, \\\"international\\\": 22, \\\"airport\\\": 30, \\\"business\\\": 83, \\\"sleep\\\": 55, \\\"better\\\": 98, \\\"solstice\\\": 1, \\\"america\\\": 137, \\\"saved\\\": 14, \\\"did\\\": 56, \\\"'yes\\\": 2, \\\"'\\\": 261, \\\"couldn't'\\\": 1, \\\"mandate\\\": 2, \\\"eve\\\": 12, \\\"ruling\\\": 24, \\\"terry\\\": 6, \\\"crews\\\": 2, \\\"text\\\": 17, \\\"sent\\\": 18, \\\"agent\\\": 18, \\\"groped\\\": 4, \\\"sen\\\": 13, \\\"bob\\\": 32, \\\"corker\\\": 4, \\\"hasn't\\\": 32, \\\"demonstrated\\\": 1, \\\"'stability'\\\": 1, \\\"'competence'\\\": 1, \\\"maker\\\": 7, \\\"oreos\\\": 4, \\\"hiring\\\": 13, \\\"chocolate\\\": 10, \\\"taster\\\": 2, \\\"grandma's\\\": 3, \\\"halloween\\\": 37, \\\"display\\\": 9, \\\"horrors\\\": 4, \\\"america's\\\": 42, \\\"racism\\\": 20, \\\"selma\\\": 2, \\\"blair's\\\": 1, \\\"'outburst'\\\": 1, \\\"teaches\\\": 15, \\\"mixing\\\": 3, \\\"pills\\\": 9, \\\"alcohol\\\": 9, \\\"bath\\\": 6, \\\"body\\\": 84, \\\"works\\\": 27, \\\"scientists\\\": 59, \\\"destroy\\\": 18, \\\"experimental\\\": 3, \\\"scent\\\": 3, \\\"unfit\\\": 4, \\\"mankind\\\": 3, \\\"kellyanne\\\": 7, \\\"conway\\\": 6, \\\"won't\\\": 99, \\\"whether\\\": 37, \\\"she\\\": 157, \\\"kelly\\\": 30, \\\"celebrates\\\": 44, \\\"4th\\\": 5, \\\"weaning\\\": 1, \\\"negotiate\\\": 2, \\\"bashar\\\": 6, \\\"al\\\": 51, \\\"assad\\\": 11, \\\"roy\\\": 30, \\\"moore\\\": 37, \\\"'children\\\": 2, \\\"future'\\\": 6, \\\"ramadan\\\": 4, \\\"religious\\\": 25, \\\"fervor\\\": 1, \\\"capitalists\\\": 1, \\\"walgreens\\\": 5, \\\"begin\\\": 18, \\\"keeping\\\": 14, \\\"valuable\\\": 13, \\\"employees\\\": 36, \\\"texas\\\": 63, \\\"public\\\": 74, \\\"districts\\\": 1, \\\"trash\\\": 22, \\\"leftover\\\": 3, \\\"beloved\\\": 10, \\\"archie\\\": 2, \\\"comics\\\": 7, \\\"dark\\\": 28, \\\"makeover\\\": 10, \\\"tv\\\": 84, \\\"'riverdale'\\\": 2, \\\"groundbreaking\\\": 4, \\\"adult\\\": 17, \\\"novel\\\": 12, \\\"features\\\": 15, \\\"protagonist\\\": 3, \\\"who's\\\": 30, \\\"bit\\\": 12, \\\"loner\\\": 3, \\\"planet\\\": 33, \\\"explodes\\\": 3, \\\"british\\\": 14, \\\"hunt\\\": 9, \\\"'witches'\\\": 1, \\\"marks'\\\": 1, \\\"viewer\\\": 10, \\\"can't\\\": 184, \\\"wait\\\": 35, \\\"lads\\\": 1, \\\"liverpool\\\": 1, \\\"changed\\\": 24, \\\"music\\\": 69, \\\"hydraulic\\\": 6, \\\"crushes\\\": 5, \\\"ounce\\\": 4, \\\"cheer\\\": 9, \\\"holidays\\\": 22, \\\"scott\\\": 42, \\\"baio\\\": 1, \\\"'relentlessly\\\": 1, \\\"attack'\\\": 2, \\\"record\\\": 68, \\\"breaking\\\": 51, \\\"hours\\\": 56, \\\"without\\\": 93, \\\"interrupted\\\": 5, \\\"town\\\": 56, \\\"uglification\\\": 1, \\\"approves\\\": 18, \\\"pile\\\": 11, \\\"garbage\\\": 9, \\\"bags\\\": 12, \\\"'conscious\\\": 1, \\\"uncoupling\\\": 1, \\\"wimping\\\": 1, \\\"out'\\\": 10, \\\"14\\\": 30, \\\"lessons\\\": 44, \\\"leonardo\\\": 7, \\\"dicaprio\\\": 7, \\\"morphs\\\": 1, \\\"hairy\\\": 1, \\\"overweight\\\": 13, \\\"iowan\\\": 3, \\\"oscar\\\": 40, \\\"fix\\\": 22, \\\"jumped\\\": 2, \\\"motorcycle\\\": 5, \\\"onto\\\": 29, \\\"hijacked\\\": 4, \\\"bullet\\\": 8, \\\"train\\\": 34, \\\"never\\\": 127, \\\"he'd\\\": 11, \\\"stories\\\": 28, \\\"told\\\": 42, \\\"hollywood\\\": 51, \\\"archaeologists\\\": 8, \\\"world's\\\": 83, \\\"guy\\\": 119, \\\"named\\\": 21, \\\"marty\\\": 1, \\\"christie's\\\": 4, \\\"strange\\\": 11, \\\"justice\\\": 53, \\\"join\\\": 15, \\\"break\\\": 42, \\\"szep\\\": 1, \\\"circus\\\": 4, \\\"used\\\": 74, \\\"augmented\\\": 1, \\\"reality\\\": 40, \\\"recreate\\\": 2, \\\"ring'\\\": 2, \\\"condom\\\": 3, \\\"indicted\\\": 10, \\\"counts\\\": 5, \\\"spermicide\\\": 1, \\\"half\\\": 53, \\\"heritage\\\": 7, \\\"sites\\\": 13, \\\"threatened\\\": 19, \\\"stapler\\\": 1, \\\"staplers\\\": 1, \\\"worthless\\\": 4, \\\"stunning\\\": 26, \\\"clever\\\": 8, \\\"accent\\\": 5, \\\"chairs\\\": 3, \\\"alabama\\\": 17, \\\"native\\\": 11, \\\"channing\\\": 3, \\\"tatum\\\": 4, \\\"encourages\\\": 9, \\\"followers\\\": 2, \\\"20's\\\": 1, \\\"12\\\": 79, \\\"wish\\\": 24, \\\"knew\\\": 18, \\\"prepare\\\": 8, \\\"love\\\": 150, \\\"deadly\\\": 32, \\\"attacks\\\": 58, \\\"foreigners\\\": 1, \\\"south\\\": 58, \\\"africa\\\": 16, \\\"come\\\": 80, \\\"surprise\\\": 32, \\\"zero\\\": 13, \\\"led\\\": 13, \\\"satisfying\\\": 6, \\\"altering\\\": 1, \\\"original\\\": 14, \\\"plans\\\": 67, \\\"aspirations\\\": 1, \\\"conservative\\\": 17, \\\"23\\\": 15, \\\"probably\\\": 56, \\\"stylish\\\": 6, \\\"crashes\\\": 13, \\\"billions\\\": 8, \\\"purchase\\\": 10, \\\"onion's\\\": 2, \\\"leaks'\\\": 1, \\\"reagan's\\\": 3, \\\"grow\\\": 21, \\\"light\\\": 37, \\\"delivered\\\": 5, \\\"fake\\\": 31, \\\"'lethal\\\": 1, \\\"weapon'\\\": 2, \\\"reportedly\\\": 36, \\\"considering\\\": 14, \\\"re\\\": 19, \\\"casting\\\": 5, \\\"co\\\": 32, \\\"lead\\\": 34, \\\"due\\\": 16, \\\"'emotional\\\": 1, \\\"abuse'\\\": 1, \\\"'grey's\\\": 3, \\\"anatomy'\\\": 3, \\\"caterina\\\": 1, \\\"scorsone\\\": 1, \\\"accuses\\\": 7, \\\"james\\\": 73, \\\"toback\\\": 1, \\\"truth\\\": 31, \\\"judge\\\": 61, \\\"release\\\": 31, \\\"showing\\\": 13, \\\"detainees\\\": 5, \\\"pulling\\\": 13, \\\"per\\\": 24, \\\"nerve\\\": 3, \\\"complain\\\": 5, \\\"minimum\\\": 12, \\\"wage\\\": 20, \\\"laws\\\": 19, \\\"trevor\\\": 21, \\\"noah\\\": 20, \\\"'fires'\\\": 1, \\\"wolf\\\": 16, \\\"obama's\\\": 48, \\\"treasury\\\": 9, \\\"nominee\\\": 22, \\\"underscores\\\": 2, \\\"battles\\\": 7, \\\"within\\\": 23, \\\"george\\\": 54, \\\"takei\\\": 5, \\\"perfect\\\": 69, \\\"let\\\": 61, \\\"sienna\\\": 2, \\\"miller\\\": 10, \\\"graduate\\\": 10, \\\"playing\\\": 39, \\\"wives\\\": 4, \\\"stuck\\\": 21, \\\"crowe\\\": 2, \\\"soundtracks\\\": 1, \\\"3m\\\": 1, \\\"protective\\\": 2, \\\"foam\\\": 1, \\\"eye\\\": 33, \\\"plugs\\\": 1, \\\"welcome\\\": 13, \\\"herointown\\\": 1, \\\"jersey's\\\": 1, \\\"largest\\\": 19, \\\"best\\\": 193, \\\"marketing\\\": 27, \\\"tweets\\\": 57, \\\"i've\\\": 11, \\\"seen\\\": 39, \\\"'what\\\": 9, \\\"happened\\\": 35, \\\"asking\\\": 32, \\\"because\\\": 60, \\\"movement\\\": 27, \\\"affordable\\\": 13, \\\"manufacturers\\\": 4, \\\"struggle\\\": 18, \\\"turn\\\": 43, \\\"data\\\": 36, \\\"insight\\\": 2, \\\"muslims\\\": 21, \\\"fearful\\\": 1, \\\"but\\\": 178, \\\"resilient\\\": 3, \\\"place\\\": 53, \\\"criticism\\\": 17, \\\"uber\\\": 26, \\\"wheelchair\\\": 8, \\\"option\\\": 9, \\\"clairvoyant\\\": 1, \\\"vince\\\": 4, \\\"vaughn\\\": 1, \\\"accepts\\\": 9, \\\"offered\\\": 8, \\\"friend\\\": 75, \\\"moving\\\": 37, \\\"apartments\\\": 4, \\\"rent\\\": 7, \\\"haul\\\": 7, \\\"nervous\\\": 15, \\\"breakdown\\\": 4, \\\"meghan\\\": 9, \\\"heffern\\\": 1, \\\"cw's\\\": 1, \\\"backpackers\\\": 1, \\\"mickey\\\": 3, \\\"mouse\\\": 9, \\\"warm\\\": 12, \\\"weather\\\": 19, \\\"allows\\\": 19, \\\"explore\\\": 6, \\\"ways\\\": 99, \\\"sweat\\\": 8, \\\"tampons\\\": 3, \\\"tackling\\\": 6, \\\"transphobia\\\": 2, \\\"period\\\": 12, \\\"taboo\\\": 2, \\\"rumsfeld\\\": 7, \\\"'my\\\": 8, \\\"assed\\\": 5, \\\"here\\\": 62, \\\"done'\\\": 2, \\\"pretty\\\": 75, \\\"cozy\\\": 2, \\\"stranger's\\\": 4, \\\"leg\\\": 10, \\\"insomnia\\\": 4, \\\"sanders'\\\": 9, \\\"our\\\": 139, \\\"revolution\\\": 12, \\\"tom\\\": 41, \\\"perriello\\\": 2, \\\"virginia\\\": 22, \\\"gubernatorial\\\": 4, \\\"race\\\": 64, \\\"octogenarian\\\": 2, \\\"dozens\\\": 28, \\\"dogs\\\": 27, \\\"built\\\": 11, \\\"great\\\": 83, \\\"fracturer\\\": 1, \\\"exceptional\\\": 1, \\\"smasher\\\": 1, \\\"indispensable\\\": 1, \\\"fragmenter\\\": 1, \\\"behold\\\": 7, \\\"fawning\\\": 3, \\\"'interview'\\\": 1, \\\"major\\\": 38, \\\"gaffe\\\": 3, \\\"forgets\\\": 8, \\\"tired\\\": 29, \\\"sudden\\\": 9, \\\"1930s\\\": 2, \\\"comedian\\\": 15, \\\"sure\\\": 64, \\\"outsmarted\\\": 1, \\\"murphy\\\": 8, \\\"bed\\\": 26, \\\"excited\\\": 48, \\\"insane\\\": 10, \\\"pop\\\": 24, \\\"opening\\\": 35, \\\"ceremony\\\": 25, \\\"donates\\\": 8, \\\"michigan\\\": 12, \\\"show\\\": 172, \\\"flint\\\": 7, \\\"foundation\\\": 18, \\\"tuning\\\": 3, \\\"program\\\": 42, \\\"smoking\\\": 11, \\\"fucking\\\": 57, \\\"war\\\": 121, \\\"something\\\": 65, \\\"'after\\\": 2, \\\"earth\\\": 50, \\\"ii'\\\": 3, \\\"tanks\\\": 4, \\\"box\\\": 44, \\\"suitcase\\\": 2, \\\"died\\\": 28, \\\"overdose\\\": 3, \\\"coroner\\\": 2, \\\"knowing\\\": 12, \\\"heaven\\\": 9, \\\"survive\\\": 13, \\\"darkest\\\": 2, \\\"days\\\": 57, \\\"starlet\\\": 2, \\\"difference\\\": 13, \\\"quickly\\\": 17, \\\"calculated\\\": 2, \\\"awakes\\\": 2, \\\"tending\\\": 2, \\\"backyard\\\": 8, \\\"garden\\\": 12, \\\"gary\\\": 8, \\\"richrath\\\": 1, \\\"guitarist\\\": 2, \\\"songwriter\\\": 1, \\\"reo\\\": 1, \\\"speedwagon\\\": 1, \\\"65\\\": 7, \\\"merger\\\": 7, \\\"advertising\\\": 5, \\\"giants\\\": 7, \\\"brings\\\": 40, \\\"collection\\\": 15, \\\"discernible\\\": 2, \\\"skills\\\": 17, \\\"irvin\\\": 1, \\\"yalom\\\": 1, \\\"conversation\\\": 44, \\\"inflating\\\": 1, \\\"russian\\\": 41, \\\"threat\\\": 25, \\\"months\\\": 50, \\\"students\\\": 87, \\\"experiment\\\": 12, \\\"drugs\\\": 17, \\\"workout\\\": 13, \\\"songs\\\": 22, \\\"march\\\": 52, \\\"2016\\\": 69, \\\"reached\\\": 3, \\\"clients\\\": 2, \\\"'s\\\": 12, \\\"manager\\\": 31, \\\"radio\\\": 25, \\\"silence\\\": 23, \\\"cars\\\": 23, \\\"mall\\\": 19, \\\"parking\\\": 21, \\\"lots\\\": 10, \\\"occupied\\\": 3, \\\"member\\\": 20, \\\"stormed\\\": 1, \\\"q\\\": 12, \\\"alana\\\": 1, \\\"juliette\\\": 1, \\\"nicole\\\": 3, \\\"feld\\\": 2, \\\"entertainment\\\": 14, \\\"christmas\\\": 73, \\\"pageant\\\": 2, \\\"production\\\": 14, \\\"fear\\\": 37, \\\"'game\\\": 23, \\\"thones'\\\": 1, \\\"fans\\\": 68, \\\"brexit\\\": 6, \\\"affect\\\": 6, \\\"brink\\\": 1, \\\"experiencing\\\": 6, \\\"incredible\\\": 32, \\\"journey\\\": 19, \\\"motherhood\\\": 8, \\\"instead\\\": 20, \\\"use\\\": 81, \\\"starts\\\": 17, \\\"petition\\\": 6, \\\"resolve\\\": 4, \\\"dispute\\\": 5, \\\"five\\\": 29, \\\"currently\\\": 20, \\\"holding\\\": 34, \\\"available\\\": 16, \\\"representative\\\": 4, \\\"inside\\\": 67, \\\"paris\\\": 39, \\\"explorer\\\": 3, \\\"southwest\\\": 4, \\\"airlines\\\": 26, \\\"flight\\\": 27, \\\"suffers\\\": 6, \\\"engine\\\": 5, \\\"blindfolded\\\": 2, \\\"invites\\\": 6, \\\"coaches\\\": 2, \\\"points\\\": 23, \\\"sides\\\": 5, \\\"alicia\\\": 3, \\\"keys'\\\": 1, \\\"making\\\": 90, \\\"'alias\\\": 1, \\\"grace\\\": 7, \\\"margaret\\\": 4, \\\"atwood\\\": 2, \\\"true\\\": 37, \\\"crime\\\": 29, \\\"mystery\\\": 16, \\\"snowman\\\": 1, \\\"11\\\": 89, \\\"revisit\\\": 3, \\\"places\\\": 26, \\\"experienced\\\": 2, \\\"street\\\": 55, \\\"'facts\\\": 1, \\\"life'\\\": 11, \\\"charlotte\\\": 8, \\\"rae\\\": 6, \\\"cancer\\\": 56, \\\"diagnosis\\\": 7, \\\"ftc\\\": 1, \\\"downplays\\\": 3, \\\"many\\\": 59, \\\"devry\\\": 1, \\\"allegedly\\\": 24, \\\"defrauded\\\": 2, \\\"spaghetti\\\": 1, \\\"strap\\\": 1, \\\"sun\\\": 19, \\\"robes\\\": 2, \\\"triple\\\": 8, \\\"amputee's\\\": 2, \\\"community\\\": 47, \\\"lazy\\\": 8, \\\"'indifferent'\\\": 1, \\\"hurt\\\": 22, \\\"allies\\\": 12, \\\"intel\\\": 4, \\\"tell\\\": 82, \\\"nyt\\\": 3, \\\"clerk\\\": 10, \\\"gazes\\\": 2, \\\"aloof\\\": 1, \\\"indifference\\\": 1, \\\"instagram\\\": 25, \\\"influencers\\\": 1, \\\"starting\\\": 39, \\\"here's\\\": 135, \\\"candidate\\\": 55, \\\"focus\\\": 24, \\\"position\\\": 15, \\\"rape\\\": 29, \\\"raid\\\": 10, \\\"nacho\\\": 2, \\\"supremacist\\\": 6, \\\"compound\\\": 1, \\\"uncovers\\\": 2, \\\"guacamole\\\": 1, \\\"pay\\\": 56, \\\"wine\\\": 20, \\\"beer\\\": 29, \\\"glasses\\\": 16, \\\"cheese\\\": 21, \\\"administration's\\\": 4, \\\"epa\\\": 36, \\\"clean\\\": 31, \\\"jenna\\\": 7, \\\"elfman\\\": 4, \\\"mentally\\\": 13, \\\"prepares\\\": 17, \\\"answer\\\": 19, \\\"inevitable\\\": 4, \\\"question\\\": 33, \\\"outfit\\\": 7, \\\"joe\\\": 43, \\\"rule\\\": 19, \\\"run\\\": 78, \\\"appreciably\\\": 1, \\\"enriched\\\": 2, \\\"trip\\\": 43, \\\"mount\\\": 7, \\\"rushmore\\\": 3, \\\"brock\\\": 3, \\\"turner's\\\": 2, \\\"mugshot\\\": 2, \\\"featured\\\": 6, \\\"criminal\\\": 12, \\\"textbook\\\": 4, \\\"lindsey\\\": 11, \\\"graham\\\": 16, \\\"vows\\\": 44, \\\"uphold\\\": 2, \\\"mccain's\\\": 6, \\\"legacy\\\": 20, \\\"blindly\\\": 1, \\\"supporting\\\": 11, \\\"agenda\\\": 10, \\\"grumbling\\\": 1, \\\"rise\\\": 43, \\\"fall\\\": 42, \\\"algerian\\\": 3, \\\"tycoon\\\": 3, \\\"temporary\\\": 3, \\\"permanently\\\": 3, \\\"scarred\\\": 2, \\\"3\\\": 186, \\\"put\\\": 64, \\\"spotlight\\\": 9, \\\"terrorism\\\": 20, \\\"husband\\\": 27, \\\"gave\\\": 28, \\\"blessing\\\": 2, \\\"second\\\": 82, \\\"vol\\\": 1, \\\"au\\\": 4, \\\"vent\\\": 1, \\\"appetizers\\\": 3, \\\"brie\\\": 3, \\\"jam\\\": 6, \\\"rory\\\": 2, \\\"gilmore\\\": 3, \\\"geek\\\": 3, \\\"'gilmore\\\": 9, \\\"girls'\\\": 15, \\\"teaser\\\": 6, \\\"girl\\\": 85, \\\"whose\\\": 11, \\\"went\\\": 36, \\\"work\\\": 131, \\\"paul\\\": 94, \\\"hogan\\\": 6, \\\"admits\\\": 63, \\\"defining\\\": 1, \\\"local\\\": 128, \\\"burger\\\": 21, \\\"feels\\\": 41, \\\"especially\\\": 5, \\\"disgusting\\\": 17, \\\"today\\\": 54, \\\"voter\\\": 36, \\\"blanks\\\": 4, \\\"values\\\": 8, \\\"looking\\\": 78, \\\"ballot\\\": 8, \\\"assaulted\\\": 4, \\\"celebrity\\\": 24, \\\"sit\\\": 21, \\\"tight\\\": 3, \\\"40\\\": 45, \\\"until\\\": 63, \\\"corroborate\\\": 1, \\\"needle\\\": 5, \\\"exchange\\\": 15, \\\"attracting\\\": 3, \\\"'druggies'\\\": 1, \\\"rally\\\": 30, \\\"pope's\\\": 7, \\\"message\\\": 48, \\\"date\\\": 41, \\\"siblings\\\": 11, \\\"hope\\\": 44, \\\"students'\\\": 7, \\\"eyes\\\": 26, \\\"screenwriting\\\": 3, \\\"handle\\\": 16, \\\"megachurch\\\": 2, \\\"ultrachurch\\\": 1, \\\"experts\\\": 21, \\\"talk\\\": 81, \\\"pesticides\\\": 1, \\\"kylie\\\": 18, \\\"jenner's\\\": 9, \\\"dye\\\": 4, \\\"adorably\\\": 5, \\\"amateur\\\": 1, \\\"beat\\\": 22, \\\"recap\\\": 8, \\\"snowden's\\\": 1, \\\"hawaii\\\": 16, \\\"person\\\": 67, \\\"waved\\\": 1, \\\"past\\\": 67, \\\"beeping\\\": 2, \\\"barrier\\\": 4, \\\"arab\\\": 10, \\\"meets\\\": 18, \\\"smart\\\": 13, \\\"norman\\\": 3, \\\"lear\\\": 2, \\\"common\\\": 24, \\\"shonda\\\": 2, \\\"rhimes\\\": 2, \\\"epix\\\": 1, \\\"mara\\\": 3, \\\"wilson\\\": 12, \\\"dealing\\\": 4, \\\"mental\\\": 40, \\\"illness\\\": 11, \\\"moses\\\": 2, \\\"sea\\\": 27, \\\"wellesley\\\": 1, \\\"removes\\\": 12, \\\"phrase\\\": 10, \\\"'hot\\\": 2, \\\"action'\\\": 2, \\\"brochure\\\": 1, \\\"korea\\\": 62, \\\"test\\\": 34, \\\"fires\\\": 19, \\\"ballistic\\\": 4, \\\"missile\\\": 17, \\\"defiance\\\": 2, \\\"pressure\\\": 9, \\\"god\\\": 87, \\\"move\\\": 51, \\\"tales\\\": 6, \\\"discovery\\\": 6, \\\"niall\\\": 1, \\\"horan\\\": 1, \\\"corden\\\": 18, \\\"parody\\\": 16, \\\"ginuwine's\\\": 1, \\\"'pony'\\\": 1, \\\"treat\\\": 12, \\\"eric\\\": 28, \\\"leaves\\\": 54, \\\"plate\\\": 10, \\\"seared\\\": 1, \\\"foie\\\": 2, \\\"gras\\\": 2, \\\"bedroom\\\": 11, \\\"door\\\": 39, \\\"despondent\\\": 3, \\\"jr\\\": 41, \\\"ferguson\\\": 33, \\\"commission's\\\": 2, \\\"final\\\": 35, \\\"dust\\\": 3, \\\"shelf\\\": 7, \\\"cycling\\\": 1, \\\"layoffs\\\": 4, \\\"allegations\\\": 36, \\\"hard\\\": 49, \\\"intrigues\\\": 1, \\\"me'\\\": 8, \\\"livingston\\\": 1, \\\"mourners\\\": 4, \\\"unable\\\": 27, \\\"comprehend\\\": 1, \\\"20\\\": 101, \\\"kubrick's\\\": 1, \\\"chrissy\\\": 21, \\\"teigen\\\": 18, \\\"casually\\\": 9, \\\"pays\\\": 22, \\\"woman's\\\": 27, \\\"tuition\\\": 4, \\\"solution\\\": 12, \\\"budgeting\\\": 1, \\\"problems\\\": 34, \\\"resolution\\\": 11, \\\"presidents\\\": 8, \\\"\\\\u2014\\\": 16, \\\"solange\\\": 3, \\\"covers\\\": 14, \\\"lucky\\\": 16, \\\"mag\\\": 1, \\\"jeb\\\": 28, \\\"bush\\\": 121, \\\"standing\\\": 20, \\\"voting\\\": 33, \\\"booth\\\": 4, \\\"ncaa\\\": 6, \\\"pull\\\": 23, \\\"events\\\": 8, \\\"unless\\\": 14, \\\"hb2\\\": 2, \\\"repealed\\\": 5, \\\"sports\\\": 45, \\\"teens\\\": 30, \\\"coming\\\": 76, \\\"excitement\\\": 4, \\\"youth\\\": 32, \\\"gabrielle\\\": 5, \\\"metoo\\\": 6, \\\"floodgates\\\": 1, \\\"opened\\\": 9, \\\"women'\\\": 2, \\\"doesn't\\\": 126, \\\"experience\\\": 39, \\\"stress\\\": 29, \\\"cabinet\\\": 20, \\\"members\\\": 37, \\\"'sesame\\\": 3, \\\"street'\\\": 3, \\\"linked\\\": 16, \\\"ads\\\": 11, \\\"lustful\\\": 1, \\\"sensually\\\": 1, \\\"unhook\\\": 1, \\\"clasp\\\": 1, \\\"take\\\": 134, \\\"paid\\\": 25, \\\"recent\\\": 16, \\\"settlements\\\": 3, \\\"buy\\\": 46, \\\"'icky\\\": 1, \\\"trump'\\\": 5, \\\"shirts\\\": 10, \\\"thanks\\\": 24, \\\"stripes\\\": 2, \\\"cosmopolitan\\\": 4, \\\"fattening\\\": 1, \\\"winter\\\": 26, \\\"point\\\": 44, \\\"ate\\\": 2, \\\"restaurant\\\": 54, \\\"mosques\\\": 3, \\\"receive\\\": 14, \\\"threatening\\\": 11, \\\"genocide\\\": 8, \\\"close\\\": 39, \\\"suspected\\\": 7, \\\"author\\\": 18, \\\"doctors\\\": 28, \\\"repeatedly\\\": 14, \\\"overprescribe\\\": 1, \\\"antibiotics\\\": 3, \\\"narcotics\\\": 1, \\\"exclusive\\\": 12, \\\"met\\\": 24, \\\"gala\\\": 12, \\\"anywhere\\\": 5, \\\"rookie\\\": 6, \\\"usda\\\": 5, \\\"vomits\\\": 3, \\\"seeing\\\": 24, \\\"rotten\\\": 1, \\\"orange\\\": 11, \\\"mitch\\\": 20, \\\"mcconnell\\\": 19, \\\"tolerate\\\": 2, \\\"blocking\\\": 6, \\\"nominations\\\": 8, \\\"usa\\\": 13, \\\"editorial\\\": 7, \\\"calls\\\": 134, \\\"toilets\\\": 2, \\\"scathing\\\": 5, \\\"challenge\\\": 25, \\\"think\\\": 77, \\\"identity\\\": 13, \\\"mollusks\\\": 1, \\\"evolutionary\\\": 3, \\\"humans\\\": 29, \\\"conservatives\\\": 16, \\\"let's\\\": 35, \\\"ruin\\\": 13, \\\"2015\\\": 50, \\\"ruined\\\": 8, \\\"tae\\\": 1, \\\"kwon\\\": 1, \\\"little\\\": 136, \\\"thrill\\\": 6, \\\"pairing\\\": 4, \\\"completely\\\": 38, \\\"mismatched\\\": 1, \\\"olds\\\": 8, \\\"drivers\\\": 12, \\\"huge\\\": 43, \\\"implications\\\": 1, \\\"filming\\\": 7, \\\"childbirth\\\": 2, \\\"picks\\\": 19, \\\"wife's\\\": 8, \\\"vagina\\\": 4, \\\"crown\\\": 4, \\\"yacht\\\": 4, \\\"flames\\\": 7, \\\"administrators\\\": 3, \\\"candlelight\\\": 3, \\\"vigil\\\": 3, \\\"honor\\\": 28, \\\"donor\\\": 3, \\\"mishandled\\\": 2, \\\"urine\\\": 8, \\\"paint\\\": 9, \\\"peeing\\\": 2, \\\"perps\\\": 1, \\\"senior\\\": 22, \\\"checked\\\": 7, \\\"marine\\\": 14, \\\"sniper\\\": 10, \\\"slapped\\\": 1, \\\"yard\\\": 5, \\\"restraining\\\": 1, \\\"bought\\\": 10, \\\"nfl\\\": 35, \\\"team\\\": 66, \\\"meetings\\\": 6, \\\"productive\\\": 8, \\\"walking\\\": 33, \\\"soccer\\\": 22, \\\"'fighting\\\": 3, \\\"bigger\\\": 13, \\\"picture'\\\": 1, \\\"equality\\\": 18, \\\"beanie\\\": 1, \\\"stares\\\": 14, \\\"owner\\\": 57, \\\"226\\\": 1, \\\"cold\\\": 26, \\\"abuzz\\\": 1, \\\"span\\\": 2, \\\"goon\\\": 1, \\\"squads\\\": 1, \\\"updates\\\": 13, \\\"rep\\\": 19, \\\"'legitimate\\\": 1, \\\"president'\\\": 4, \\\"shocking\\\": 11, \\\"'nashville'\\\": 2, \\\"cliffhanger\\\": 2, \\\"connie\\\": 1, \\\"britton's\\\": 1, \\\"swan\\\": 2, \\\"song\\\": 41, \\\"exxonmobil\\\": 6, \\\"lenient\\\": 1, \\\"treatment\\\": 24, \\\"any\\\": 92, \\\"species\\\": 26, \\\"surrenders\\\": 2, \\\"voluntarily\\\": 2, \\\"social\\\": 60, \\\"startup\\\": 10, \\\"smug\\\": 4, \\\"leadership\\\": 20, \\\"majority\\\": 43, \\\"had\\\": 94, \\\"moon\\\": 21, \\\"base\\\": 15, \\\"fifth\\\": 24, \\\"gulf\\\": 5, \\\"coast\\\": 7, \\\"helps\\\": 24, \\\"lot\\\": 48, \\\"man's\\\": 98, \\\"ton\\\": 7, \\\"mind\\\": 35, \\\"someone\\\": 54, \\\"spotted\\\": 15, \\\"easter\\\": 20, \\\"egg\\\": 15, \\\"good\\\": 171, \\\"dinosaur'\\\": 1, \\\"mother's\\\": 29, \\\"personal\\\": 50, \\\"trans\\\": 37, \\\"bathrooms\\\": 3, \\\"notices\\\": 4, \\\"marginal\\\": 1, \\\"paintings\\\": 7, \\\"healthy\\\": 31, \\\"jong\\\": 22, \\\"il\\\": 3, \\\"military\\\": 55, \\\"apologizes\\\": 27, \\\"drone\\\": 18, \\\"strike\\\": 24, \\\"intended\\\": 12, \\\"yemeni\\\": 4, \\\"accidentally\\\": 27, \\\"west\\\": 35, \\\"palm\\\": 6, \\\"beach\\\": 21, \\\"bag\\\": 30, \\\"broken\\\": 22, \\\"plane\\\": 34, \\\"jokester\\\": 1, \\\"strikes\\\": 15, \\\"again\\\": 117, \\\"terri\\\": 3, \\\"schiavo\\\": 1, \\\"embarrassment\\\": 1, \\\"product\\\": 21, \\\"brazil's\\\": 5, \\\"votes\\\": 21, \\\"remove\\\": 18, \\\"dilma\\\": 1, \\\"rousseff\\\": 1, \\\"intrinsic\\\": 1, \\\"value\\\": 19, \\\"liberal\\\": 7, \\\"education\\\": 54, \\\"defiant\\\": 7, \\\"iran\\\": 53, \\\"defies\\\": 1, \\\"un\\\": 38, \\\"importance\\\": 15, \\\"efficiency\\\": 1, \\\"tearful\\\": 10, \\\"tim\\\": 22, \\\"kaine\\\": 10, \\\"wandering\\\": 2, \\\"backstage\\\": 3, \\\"anyone\\\": 27, \\\"stream\\\": 8, \\\"netflix\\\": 34, \\\"hulu\\\": 2, \\\"dads\\\": 18, \\\"'geekier'\\\": 1, \\\"sons\\\": 10, \\\"candidates\\\": 39, \\\"mrs\\\": 5, \\\"nichols\\\": 1, \\\"also\\\": 32, \\\"daniel's\\\": 1, \\\"protester\\\": 9, \\\"somehow\\\": 29, \\\"managed\\\": 3, \\\"disrupt\\\": 3, \\\"rnc\\\": 20, \\\"lee\\\": 16, \\\"roth\\\": 5, \\\"well\\\": 54, \\\"jump\\\": 11, \\\"hawaiian\\\": 4, 