"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 120000, \"word_counts\": \"{\\\"the\\\": 18242, \\\"weather\\\": 6013, \\\"is\\\": 35737, \\\"nice\\\": 6013, \\\"for\\\": 17936, \\\"monday\\\": 5849, \\\"morning\\\": 5849, \\\"today\\\": 6013, \\\"oh\\\": 12057, \\\"fantastic\\\": 6023, \\\"sleeping\\\": 6107, \\\"early\\\": 6107, \\\"best\\\": 6023, \\\"moment\\\": 6023, \\\"of\\\": 11981, \\\"my\\\": 23908, \\\"life\\\": 11981, \\\"i\\\": 47877, \\\"like\\\": 6135, \\\"public\\\": 5805, \\\"transport\\\": 5805, \\\"because\\\": 12075, \\\"it\\\": 6135, \\\"makes\\\": 12164, \\\"me\\\": 6135, \\\"happy\\\": 6135, \\\"learned\\\": 6011, \\\"a\\\": 24113, \\\"lot\\\": 6011, \\\"about\\\": 6011, \\\"traveling\\\": 6079, \\\"yesterday\\\": 6011, \\\"will\\\": 5986, \\\"probably\\\": 5986, \\\"spend\\\": 5986, \\\"some\\\": 5986, \\\"time\\\": 12094, \\\"on\\\": 12092, \\\"shopping\\\": 5875, \\\"tomorrow\\\": 5986, \\\"perfect\\\": 5916, \\\"long\\\": 5984, \\\"queue\\\": 5984, \\\"exactly\\\": 11845, \\\"how\\\": 5916, \\\"dreamed\\\": 5916, \\\"day\\\": 23747, \\\"would\\\": 5916, \\\"go\\\": 5916, \\\"can\\\": 6130, \\\"be\\\": 6130, \\\"very\\\": 6130, \\\"useful\\\": 6130, \\\"amazing\\\": 5929, \\\"meeting\\\": 6080, \\\"at\\\": 6080, \\\"work\\\": 6080, \\\"couldn't\\\": 5929, \\\"ask\\\": 5929, \\\"more\\\": 5929, \\\"listening\\\": 6017, \\\"to\\\": 6017, \\\"music\\\": 6017, \\\"an\\\": 5958, \\\"important\\\": 5958, \\\"part\\\": 5958, \\\"reading\\\": 6132, \\\"books\\\": 6132, \\\"usually\\\": 5789, \\\"happens\\\": 11737, \\\"every\\\": 5789, \\\"sure\\\": 6029, \\\"cooking\\\": 6011, \\\"dinner\\\": 6011, \\\"always\\\": 6029, \\\"better\\\": 6029, \\\"great\\\": 6034, \\\"cleaning\\\": 6133, \\\"house\\\": 6133, \\\"just\\\": 12130, \\\"what\\\": 24175, \\\"needed\\\": 6034, \\\"totally\\\": 5948, \\\"love\\\": 5948, \\\"when\\\": 5948, \\\"rainy\\\": 6013, \\\"watching\\\": 6071, \\\"tv\\\": 6071, \\\"wow\\\": 6116, \\\"doing\\\": 5992, \\\"homework\\\": 5992, \\\"surprise\\\": 6116, \\\"waiting\\\": 5932, \\\"in\\\": 12040, \\\"traffic\\\": 5932, \\\"yeah\\\": 5940, \\\"favorite\\\": 5940, \\\"thing\\\": 5940, \\\"ever\\\": 5940, \\\"brilliant\\\": 6096, \\\"doctor\\\": 6096, \\\"ordered\\\": 6096, \\\"going\\\": 5994, \\\"walk\\\": 5994, \\\"many\\\": 6108, \\\"people\\\": 6108, \\\"enjoy\\\": 6108, \\\"their\\\": 6108, \\\"free\\\": 6108, \\\"working\\\": 6106, \\\"projects\\\": 6106, \\\"internet\\\": 6042, \\\"outage\\\": 6042, \\\"something\\\": 5918, \\\"often\\\": 5918, \\\"do\\\": 5918, \\\"common\\\": 5992, \\\"activity\\\": 5992, \\\"wonderful\\\": 5929, \\\"another\\\": 5929, \\\"wanted\\\": 5929, \\\"studying\\\": 5917, \\\"playing\\\": 5861, \\\"football\\\": 5861}\", \"word_docs\": \"{\\\"nice\\\": 6013, \\\"the\\\": 17627, \\\"today\\\": 6013, \\\"monday\\\": 5849, \\\"weather\\\": 6013, \\\"morning\\\": 5849, \\\"for\\\": 17351, \\\"is\\\": 35737, \\\"life\\\": 11981, \\\"fantastic\\\": 6023, \\\"early\\\": 6107, \\\"moment\\\": 6023, \\\"of\\\": 11981, \\\"best\\\": 6023, \\\"sleeping\\\": 6107, \\\"oh\\\": 12057, \\\"my\\\": 23908, \\\"transport\\\": 5805, \\\"public\\\": 5805, \\\"makes\\\": 12164, \\\"me\\\": 6135, \\\"happy\\\": 6135, \\\"it\\\": 6135, \\\"i\\\": 47877, \\\"because\\\": 12075, \\\"like\\\": 6135, \\\"lot\\\": 6011, \\\"traveling\\\": 6079, \\\"learned\\\": 6011, \\\"about\\\": 6011, \\\"a\\\": 23155, \\\"yesterday\\\": 6011, \\\"time\\\": 12094, \\\"probably\\\": 5986, \\\"shopping\\\": 5875, \\\"some\\\": 5986, \\\"will\\\": 5986, \\\"tomorrow\\\": 5986, \\\"spend\\\": 5986, \\\"on\\\": 11767, \\\"long\\\": 5984, \\\"exactly\\\": 11845, \\\"queue\\\": 5984, \\\"dreamed\\\": 5916, \\\"perfect\\\": 5916, \\\"would\\\": 5916, \\\"go\\\": 5916, \\\"day\\\": 22849, \\\"how\\\": 5916, \\\"very\\\": 6130, \\\"can\\\": 6130, \\\"useful\\\": 6130, \\\"be\\\": 6130, \\\"ask\\\": 5929, \\\"more\\\": 5929, \\\"work\\\": 6080, \\\"couldn't\\\": 5929, \\\"meeting\\\": 6080, \\\"amazing\\\": 5929, \\\"at\\\": 6080, \\\"part\\\": 5958, \\\"listening\\\": 6017, \\\"to\\\": 6017, \\\"music\\\": 6017, \\\"an\\\": 5958, \\\"important\\\": 5958, \\\"happens\\\": 11737, \\\"books\\\": 6132, \\\"usually\\\": 5789, \\\"reading\\\": 6132, \\\"every\\\": 5789, \\\"always\\\": 6029, \\\"better\\\": 6029, \\\"dinner\\\": 6011, \\\"cooking\\\": 6011, \\\"sure\\\": 6029, \\\"house\\\": 6133, \\\"great\\\": 6034, \\\"just\\\": 12130, \\\"needed\\\": 6034, \\\"cleaning\\\": 6133, \\\"what\\\": 24175, \\\"totally\\\": 5948, \\\"when\\\": 5948, \\\"love\\\": 5948, \\\"rainy\\\": 6013, \\\"tv\\\": 6071, \\\"watching\\\": 6071, \\\"wow\\\": 6116, \\\"surprise\\\": 6116, \\\"homework\\\": 5992, \\\"doing\\\": 5992, \\\"traffic\\\": 5932, \\\"waiting\\\": 5932, \\\"in\\\": 11745, \\\"yeah\\\": 5940, \\\"favorite\\\": 5940, \\\"thing\\\": 5940, \\\"ever\\\": 5940, \\\"brilliant\\\": 6096, \\\"doctor\\\": 6096, \\\"ordered\\\": 6096, \\\"going\\\": 5994, \\\"walk\\\": 5994, \\\"many\\\": 6108, \\\"enjoy\\\": 6108, \\\"people\\\": 6108, \\\"their\\\": 6108, \\\"free\\\": 6108, \\\"working\\\": 6106, \\\"projects\\\": 6106, \\\"internet\\\": 6042, \\\"outage\\\": 6042, \\\"often\\\": 5918, \\\"do\\\": 5918, \\\"something\\\": 5918, \\\"common\\\": 5992, \\\"activity\\\": 5992, \\\"another\\\": 5929, \\\"wanted\\\": 5929, \\\"wonderful\\\": 5929, \\\"studying\\\": 5917, \\\"playing\\\": 5861, \\\"football\\\": 5861}\", \"index_docs\": \"{\\\"67\\\": 6013, \\\"8\\\": 17627, \\\"68\\\": 6013, \\\"120\\\": 5849, \\\"66\\\": 6013, \\\"121\\\": 5849, \\\"9\\\": 17351, \\\"3\\\": 35737, \\\"18\\\": 11981, \\\"60\\\": 6023, \\\"41\\\": 6107, \\\"62\\\": 6023, \\\"17\\\": 11981, \\\"61\\\": 6023, \\\"40\\\": 6107, \\\"15\\\": 12057, \\\"6\\\": 23908, \\\"123\\\": 5805, \\\"122\\\": 5805, \\\"10\\\": 12164, \\\"23\\\": 6135, \\\"24\\\": 6135, \\\"22\\\": 6135, \\\"2\\\": 47877, \\\"14\\\": 12075, \\\"21\\\": 6135, \\\"71\\\": 6011, \\\"50\\\": 6079, \\\"70\\\": 6011, \\\"72\\\": 6011, \\\"5\\\": 23155, \\\"73\\\": 6011, \\\"12\\\": 12094, \\\"83\\\": 5986, \\\"117\\\": 5875, \\\"85\\\": 5986, \\\"82\\\": 5986, \\\"86\\\": 5986, \\\"84\\\": 5986, \\\"13\\\": 11767, \\\"87\\\": 5984, \\\"19\\\": 11845, \\\"88\\\": 5984, \\\"114\\\": 5916, \\\"112\\\": 5916, \\\"115\\\": 5916, \\\"116\\\": 5916, \\\"7\\\": 22849, \\\"113\\\": 5916, \\\"31\\\": 6130, \\\"29\\\": 6130, \\\"32\\\": 6130, \\\"30\\\": 6130, \\\"103\\\": 5929, \\\"104\\\": 5929, \\\"49\\\": 6080, \\\"102\\\": 5929, \\\"47\\\": 6080, \\\"101\\\": 5929, \\\"48\\\": 6080, \\\"91\\\": 5958, \\\"63\\\": 6017, \\\"64\\\": 6017, \\\"65\\\": 6017, \\\"89\\\": 5958, \\\"90\\\": 5958, \\\"20\\\": 11737, \\\"28\\\": 6132, \\\"124\\\": 5789, \\\"27\\\": 6132, \\\"125\\\": 5789, \\\"58\\\": 6029, \\\"59\\\": 6029, \\\"75\\\": 6011, \\\"74\\\": 6011, \\\"57\\\": 6029, \\\"26\\\": 6133, \\\"55\\\": 6034, \\\"11\\\": 12130, \\\"56\\\": 6034, \\\"25\\\": 6133, \\\"4\\\": 24175, \\\"92\\\": 5948, \\\"94\\\": 5948, \\\"93\\\": 5948, \\\"69\\\": 6013, \\\"52\\\": 6071, \\\"51\\\": 6071, \\\"33\\\": 6116, \\\"34\\\": 6116, \\\"79\\\": 5992, \\\"78\\\": 5992, \\\"100\\\": 5932, \\\"99\\\": 5932, \\\"16\\\": 11745, \\\"95\\\": 5940, \\\"96\\\": 5940, \\\"97\\\": 5940, \\\"98\\\": 5940, \\\"44\\\": 6096, \\\"45\\\": 6096, \\\"46\\\": 6096, \\\"76\\\": 5994, \\\"77\\\": 5994, \\\"35\\\": 6108, \\\"37\\\": 6108, \\\"36\\\": 6108, \\\"38\\\": 6108, \\\"39\\\": 6108, \\\"42\\\": 6106, \\\"43\\\": 6106, \\\"53\\\": 6042, \\\"54\\\": 6042, \\\"109\\\": 5918, \\\"110\\\": 5918, \\\"108\\\": 5918, \\\"80\\\": 5992, \\\"81\\\": 5992, \\\"106\\\": 5929, \\\"107\\\": 5929, \\\"105\\\": 5929, \\\"111\\\": 5917, \\\"118\\\": 5861, \\\"119\\\": 5861}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"is\\\", \\\"4\\\": \\\"what\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"my\\\", \\\"7\\\": \\\"day\\\", \\\"8\\\": \\\"the\\\", \\\"9\\\": \\\"for\\\", \\\"10\\\": \\\"makes\\\", \\\"11\\\": \\\"just\\\", \\\"12\\\": \\\"time\\\", \\\"13\\\": \\\"on\\\", \\\"14\\\": \\\"because\\\", \\\"15\\\": \\\"oh\\\", \\\"16\\\": \\\"in\\\", \\\"17\\\": \\\"of\\\", \\\"18\\\": \\\"life\\\", \\\"19\\\": \\\"exactly\\\", \\\"20\\\": \\\"happens\\\", \\\"21\\\": \\\"like\\\", \\\"22\\\": \\\"it\\\", \\\"23\\\": \\\"me\\\", \\\"24\\\": \\\"happy\\\", \\\"25\\\": \\\"cleaning\\\", \\\"26\\\": \\\"house\\\", \\\"27\\\": \\\"reading\\\", \\\"28\\\": \\\"books\\\", \\\"29\\\": \\\"can\\\", \\\"30\\\": \\\"be\\\", \\\"31\\\": \\\"very\\\", \\\"32\\\": \\\"useful\\\", \\\"33\\\": \\\"wow\\\", \\\"34\\\": \\\"surprise\\\", \\\"35\\\": \\\"many\\\", \\\"36\\\": \\\"people\\\", \\\"37\\\": \\\"enjoy\\\", \\\"38\\\": \\\"their\\\", \\\"39\\\": \\\"free\\\", \\\"40\\\": \\\"sleeping\\\", \\\"41\\\": \\\"early\\\", \\\"42\\\": \\\"working\\\", \\\"43\\\": \\\"projects\\\", \\\"44\\\": \\\"brilliant\\\", \\\"45\\\": \\\"doctor\\\", \\\"46\\\": \\\"ordered\\\", \\\"47\\\": \\\"meeting\\\", \\\"48\\\": \\\"at\\\", \\\"49\\\": \\\"work\\\", \\\"50\\\": \\\"traveling\\\", \\\"51\\\": \\\"watching\\\", \\\"52\\\": \\\"tv\\\", \\\"53\\\": \\\"internet\\\", \\\"54\\\": \\\"outage\\\", \\\"55\\\": \\\"great\\\", \\\"56\\\": \\\"needed\\\", \\\"57\\\": \\\"sure\\\", \\\"58\\\": \\\"always\\\", \\\"59\\\": \\\"better\\\", \\\"60\\\": \\\"fantastic\\\", \\\"61\\\": \\\"best\\\", \\\"62\\\": \\\"moment\\\", \\\"63\\\": \\\"listening\\\", \\\"64\\\": \\\"to\\\", \\\"65\\\": \\\"music\\\", \\\"66\\\": \\\"weather\\\", \\\"67\\\": \\\"nice\\\", \\\"68\\\": \\\"today\\\", \\\"69\\\": \\\"rainy\\\", \\\"70\\\": \\\"learned\\\", \\\"71\\\": \\\"lot\\\", \\\"72\\\": \\\"about\\\", \\\"73\\\": \\\"yesterday\\\", \\\"74\\\": \\\"cooking\\\", \\\"75\\\": \\\"dinner\\\", \\\"76\\\": \\\"going\\\", \\\"77\\\": \\\"walk\\\", \\\"78\\\": \\\"doing\\\", \\\"79\\\": \\\"homework\\\", \\\"80\\\": \\\"common\\\", \\\"81\\\": \\\"activity\\\", \\\"82\\\": \\\"will\\\", \\\"83\\\": \\\"probably\\\", \\\"84\\\": \\\"spend\\\", \\\"85\\\": \\\"some\\\", \\\"86\\\": \\\"tomorrow\\\", \\\"87\\\": \\\"long\\\", \\\"88\\\": \\\"queue\\\", \\\"89\\\": \\\"an\\\", \\\"90\\\": \\\"important\\\", \\\"91\\\": \\\"part\\\", \\\"92\\\": \\\"totally\\\", \\\"93\\\": \\\"love\\\", \\\"94\\\": \\\"when\\\", \\\"95\\\": \\\"yeah\\\", \\\"96\\\": \\\"favorite\\\", \\\"97\\\": \\\"thing\\\", \\\"98\\\": \\\"ever\\\", \\\"99\\\": \\\"waiting\\\", \\\"100\\\": \\\"traffic\\\", \\\"101\\\": \\\"amazing\\\", \\\"102\\\": \\\"couldn't\\\", \\\"103\\\": \\\"ask\\\", \\\"104\\\": \\\"more\\\", \\\"105\\\": \\\"wonderful\\\", \\\"106\\\": \\\"another\\\", \\\"107\\\": \\\"wanted\\\", \\\"108\\\": \\\"something\\\", \\\"109\\\": \\\"often\\\", \\\"110\\\": \\\"do\\\", \\\"111\\\": \\\"studying\\\", \\\"112\\\": \\\"perfect\\\", \\\"113\\\": \\\"how\\\", \\\"114\\\": \\\"dreamed\\\", \\\"115\\\": \\\"would\\\", \\\"116\\\": \\\"go\\\", \\\"117\\\": \\\"shopping\\\", \\\"118\\\": \\\"playing\\\", \\\"119\\\": \\\"football\\\", \\\"120\\\": \\\"monday\\\", \\\"121\\\": \\\"morning\\\", \\\"122\\\": \\\"public\\\", \\\"123\\\": \\\"transport\\\", \\\"124\\\": \\\"usually\\\", \\\"125\\\": \\\"every\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"i\\\": 2, \\\"is\\\": 3, \\\"what\\\": 4, \\\"a\\\": 5, \\\"my\\\": 6, \\\"day\\\": 7, \\\"the\\\": 8, \\\"for\\\": 9, \\\"makes\\\": 10, \\\"just\\\": 11, \\\"time\\\": 12, \\\"on\\\": 13, \\\"because\\\": 14, \\\"oh\\\": 15, \\\"in\\\": 16, \\\"of\\\": 17, \\\"life\\\": 18, \\\"exactly\\\": 19, \\\"happens\\\": 20, \\\"like\\\": 21, \\\"it\\\": 22, \\\"me\\\": 23, \\\"happy\\\": 24, \\\"cleaning\\\": 25, \\\"house\\\": 26, \\\"reading\\\": 27, \\\"books\\\": 28, \\\"can\\\": 29, \\\"be\\\": 30, \\\"very\\\": 31, \\\"useful\\\": 32, \\\"wow\\\": 33, \\\"surprise\\\": 34, \\\"many\\\": 35, \\\"people\\\": 36, \\\"enjoy\\\": 37, \\\"their\\\": 38, \\\"free\\\": 39, \\\"sleeping\\\": 40, \\\"early\\\": 41, \\\"working\\\": 42, \\\"projects\\\": 43, \\\"brilliant\\\": 44, \\\"doctor\\\": 45, \\\"ordered\\\": 46, \\\"meeting\\\": 47, \\\"at\\\": 48, \\\"work\\\": 49, \\\"traveling\\\": 50, \\\"watching\\\": 51, \\\"tv\\\": 52, \\\"internet\\\": 53, \\\"outage\\\": 54, \\\"great\\\": 55, \\\"needed\\\": 56, \\\"sure\\\": 57, \\\"always\\\": 58, \\\"better\\\": 59, \\\"fantastic\\\": 60, \\\"best\\\": 61, \\\"moment\\\": 62, \\\"listening\\\": 63, \\\"to\\\": 64, \\\"music\\\": 65, \\\"weather\\\": 66, \\\"nice\\\": 67, \\\"today\\\": 68, \\\"rainy\\\": 69, \\\"learned\\\": 70, \\\"lot\\\": 71, \\\"about\\\": 72, \\\"yesterday\\\": 73, \\\"cooking\\\": 74, \\\"dinner\\\": 75, \\\"going\\\": 76, \\\"walk\\\": 77, \\\"doing\\\": 78, \\\"homework\\\": 79, \\\"common\\\": 80, \\\"activity\\\": 81, \\\"will\\\": 82, \\\"probably\\\": 83, \\\"spend\\\": 84, \\\"some\\\": 85, \\\"tomorrow\\\": 86, \\\"long\\\": 87, \\\"queue\\\": 88, \\\"an\\\": 89, \\\"important\\\": 90, \\\"part\\\": 91, \\\"totally\\\": 92, \\\"love\\\": 93, \\\"when\\\": 94, \\\"yeah\\\": 95, \\\"favorite\\\": 96, \\\"thing\\\": 97, \\\"ever\\\": 98, \\\"waiting\\\": 99, \\\"traffic\\\": 100, \\\"amazing\\\": 101, \\\"couldn't\\\": 102, \\\"ask\\\": 103, \\\"more\\\": 104, \\\"wonderful\\\": 105, \\\"another\\\": 106, \\\"wanted\\\": 107, \\\"something\\\": 108, \\\"often\\\": 109, \\\"do\\\": 110, \\\"studying\\\": 111, \\\"perfect\\\": 112, \\\"how\\\": 113, \\\"dreamed\\\": 114, \\\"would\\\": 115, \\\"go\\\": 116, \\\"shopping\\\": 117, \\\"playing\\\": 118, \\\"football\\\": 119, \\\"monday\\\": 120, \\\"morning\\\": 121, \\\"public\\\": 122, \\\"transport\\\": 123, \\\"usually\\\": 124, \\\"every\\\": 125}\"}}"